{
  "1": "Der Begriff Dekolonialisierung kommt ursprünglich aus den Geschichtswissenschaften und beschreibt zum einen die formale Auflösung der Kolonialreiche in den 1940er- bis 1960er-Jahren und zum anderen das Hinterfragen, Sichtbarmachen und Überwinden kolonialer Stereotype, Denkmuster und Strukturen (vgl. hierzu: Gouaffo, Albert: Dekolonisierung, in: Göttsche, Dirk; Dunker, Axel; Dürbeck, Gabriele (Hg.): Handbuch Postkolonialismus und Literatur, Stuttgart 2017, S. 131–133.). Kolonialismus und die daraus resultierenden Unterdrückungsformen sind noch immer aktuell und Dekolonialisierungsprozesse gehen weit über die Befreiung der Kolonialstaaten Mitte des 20. Jh. hinaus (historische Entkolonisierung). Im Kontext von Museen, Sammlungen und Archiven bedeutet Dekolonialisierung also, Denkmuster und koloniale Stereotypen offenzulegen und nicht mehr zu reproduzieren.",
  "2": "Siehe z. B. den Kulturgüterstreit zwischen Zürich und St. Gallen. Im Verlauf des Zweiten Villmergerkrieges wurden 19’712 verschiedene Kulturgüter aus der Stiftsbibliothek St. Gallen nach Zürich gebracht. 1996 ersuchte der St. Galler Regierungsrat die Rückgabe (vgl. hierzu: Newsservice Bund: Kulturgüterstreit St. Gallen - Zürich: Erfolgreicher Abschluss der Vermittlung des Bundes vom 27. April 2006, <[news.admin.ch/de/nsb?id=4853](https://www.news.admin.ch/de/nsb?id=4853)>, Stand 28.08.2025.).",
  "3": "Das Museum für Naturkunde Berlin wird im Jahr 2025 einen Leitfaden für den Umgang mit naturhistorischen Sammlungen und kolonialen Kontexten herausgeben, siehe: Museum für Naturkunde Berlin: Leitfaden zum Umgang mit naturkundlichem Sammlungsgut aus kolonialen Kontexten, <<https://www.museumfuernaturkunde.berlin/de/wissenschaft/leitfaden-zum-umgang-mit-naturkundlichem-sammlungsgut-aus-kolonialen-kontexten>>, Stand: 28.08.25.",
  "4": "Schweizerisches Nationalmuseum – Bernisches Historisches Museum – ETH-Bibliothek, Sammlungen und Archive, ETH Zürich – Fotostiftung Schweiz – Historisches Museum Basel – Kunsthaus Zürich – Museum für Kommunikation, Bern – Stiftung für Kunst, Kultur und Geschichte.",
  "5": "Dieser Fokus ergibt sich aus den in den Institutionen verwendeten Beispielen in diesem Handbuch. Weitere Diskriminierungsformen werden in diesem Handbuch nicht oder nur ansatzweise diskutiert.",
  "6": "vgl. Glossareintrag «[Objekt](#_Objekt)» dieses Handbuchs.",
  "7": "Im «Leitfaden zum Umgang mit Sammlungsgut aus kolonialen Kontexten» vom Deutschen Museumbund wird für kolonial geprägte Objekte der Begriff «Rezeptionsobjekte» verwendet: «Das Objekt spiegelt koloniales Denken wider oder transportiert Stereotype, denen koloniale Rassismen unterliegen.», vgl. Deutscher Museumsbund e.V. (Hg.): Leitfaden Umgang mit Sammlungsgut aus kolonialen Kontexten, Berlin 20213, S.  39.",
  "8": "Schär, Bernhard: Rassismus, in: Historisches Lexikon der Schweiz online, 08.04.2024, <<https://hls-dhs-dss.ch/de/articles/060537/2024-04-08/>>, Stand: 03.09.2025. Weitere zentrale Literaturhinweise finden sich in diesem HLS-Artikel.",
  "9": "Ethische Richtlinien von ICOM: <<https://www.museums.ch/de/fachwelt/angebote/publikationen/ethische-richtlinien-811.html>>, Stand: 03.09.2025, diese werden aktuell überarbeitet und voraussichtlich 2026 in Kraft treten, siehe <<https://www.museums.ch/de/fachwelt/fachthemen/ethik-1153.html>> , Stand: 03.09.2025.",
  "10": "Neue Museumsdefinition: <[https://www.museums.ch/de/unser-engagement/schwerpunkte/neue-museumsdefinition-3413.html#:~:text=%C2%ABEin%20Museum%20ist%20eine%20nicht,f%C3%B6rdern%20Museen%20Diversit%C3%A4t%20und%20Nachhaltigkeit](https://www.museums.ch/de/unser-engagement/schwerpunkte/neue-museumsdefinition-3413.html%23%3A~%3Atext%3D%C2%ABEin%20Museum%20ist%20eine%20nicht%2Cf%C3%B6rdern%20Museen%20Diversit%C3%A4t%20und%20Nachhaltigkeit)>, Stand: 03.09.2025.",
  "11": "Schweizerische Eidgenossenschaft (Hg.), Glossar. Rassismus, Schweizerische Eidgenossenschaft, Fachstelle für Rassismusbekämpfung (FRB), <<https://www.frb.admin.ch/de/glossar>>, Stand: 27.10.2025.",
  "12": "Schär, Bernhard C.: Rassismus, in: Historisches Lexikon der Schweiz (HLS), 08.04.2024, <<https://hls-dhs-dss.ch/de/articles/060537/2024-04-08/>>, Stand: 25.10.2024.",
  "13": "Bonilla-Silva, Eduardo: Racism Without Racists, London 20226, S. 19 ff.",
  "14": "Der Begriff «Rassifizierung» umschreibt den Prozess und die Struktur der Kategorisierung, Stereotypisierung und der impliziten Hierarchisierung von Menschen aufgrund rassistischer Vorstellungen, vgl. Schweizerische Eidgenossenschaft (Hg.): Glossar. Rassismus, Fachstelle für Rassismusbekämpfung (FRB), <<https://www.edi.admin.ch/edi/de/home/fachstellen/frb/glossar.html>>, Stand: 25.10.2024. – Nationaler Diskriminierungs- und Rassismusmonitor (Hg.): Rassismusforschung I. Theoretische und interdisziplinäre Perspektiven, Bielefeld 2023, S. 369 f.",
  "15": "Pyke, Karen D.: What is Internalized Racial Oppression and Why Don't We Study it? Acknowledging Racism's Hidden Injuries, in: Sociological Perspectives, 53 (4), 2010, S. 551–572.",
  "16": "Mugglin, Leonie; Efionayi, Denise; Ruedin, Didier u. a.: Grundlagenstudie zu strukturellem Rassismus in der Schweiz, Neuchâtel 2022 (SFM Studies #81d), S. 47.",
  "17": "Mugglin; Efionayi; Ruedin, Grundlagenstudie 2022, S. 21.",
  "18": "Die hier vorgeschlagene Vertiefungsliteratur ist nicht abschliessend, sondern steht exemplarisch für ein umfassendes Angebot an Vertiefungsliteratur zum Thema Rassismus aus wissenschaftlichen und populärwissenschaftlichen Bereichen.",
  "19": "Siehe hierzu auch die Beiträge im vorliegenden Handbuch von Danielle Isler «[Konstruktionen und Auswirkungen von ‹Weiss-Sein› (whiteness) in Museen](konstruktionen_von_weisssein_in_museen)», sowie Chonja Lees Artikel «[Sammlungen und Museen als Orte der Kolonialität](sammlungen_und_museen_als_orte_der_kolonialitat)».",
  "20": "Schweizerische Eidgenossenschaft (Hg.): Glossar. Rassismus, Schweizerische Eidgenossenschaft, Fachstelle für Rassismusbekämpfung (FRB), <<https://www.edi.admin.ch/edi/de/home/fachstellen/frb/glossar.html>>, Stand: 25.10.2024.",
  "21": "Hund, Wulf D.: Rassimus, Bielefeld 2007, S. 27 ff.",
  "22": "Siehe hierzu Kapitel **«**[Verwendung und Veröffentlichung von Daten](verwendung_und_veroffentlichung_von_daten)».",
  "23": "Es sei an dieser Stelle angemerkt, dass die Frage nach der Autor:innenschaft eines Objekts und deren namentlichen Überlieferung nicht in allen Gesellschaften und Epochen gleichermassen etabliert ist. Sie ist ausserdem stark von der Art des Objekts (Kunstwerk, Alltagsgegenstand usw.) abhängig. So muss Autor:innenschaft im jeweiligen historischen und gesellschaftlichen Kontext betrachtet und kann nicht davon gelöst verstanden werden. In einer rassismuskritischen Dokumentationspraxis gilt es dies explizit zu berücksichtigen.",
  "24": "Hoins, Katharina; von Mallinckrodt, Felicitas: Macht. Wissen. Teilhabe. Koordinaten zur Einführung, in: Hoins, Katharina; von Mallinckrodt, Felicitas (Hg.): Macht. Wissen. Teilhabe. Sammlungsinstitutionen im 21. Jh. Bielefeld 2015, S. 9–20, hier S. 12.",
  "25": "Vom 14. bis zum 18. Jh. wurde in europäischen Sammlungen häufig eine allumfassende, inhaltlich breit angelegte Weltschau angestrebt. Diese dem Beispiel der Wunderkammer folgenden Kollektionen wurden vielerorts erst im Zuge einer wissenschaftlichen Ausdifferenzierung der verschiedenen Disziplinen im 18. und 19. Jh. aufgeteilt und in neu gegründete fachspezifische, häufig auch universitäre, Museen eingegliedert.",
  "26": "Collet, Dominik: Die Welt in der Stube. Begegnungen mit Aussereuropa in Kunstkammern der Frühen Neuzeit, Göttingen 2007. – Drayton, Richard Harry: Nature’s Government. Science, Imperial Britain, and the ‹Improvement› of the World, New Haven 2000. – Hoins; Mallinckrodt, Macht 2015, S. 10–13. – Lidchi, Henrietta: The Poetics and Politics of Exhibiting other Cultures, in: Hall, Stuart (Hg.): Representation. Cultural Representations and Signifying Practices, London 1997, S. 151–208. – Karl-Siegbert Rehberg spricht auch von Verkörperung der Macht und Präsenzsymbolik fürstlicher und kirchlicher Sammlungen. Siehe Rehberg, Karl-Siegbert: Machtvolles Sammeln und bildendes Zeigen. Das (Kunst-)Museum als Leitinstitution, in: Hoins; von Mallinckrodt, Macht 2015, S. 21–43, hier S. 25. – Rehberg, Karl-Siegbert: Schatzhaus, Wissensverkörperung und ‹Ewigkeitsort›. Eigenwelt des Sammelns aus institutionsanalytischer Perspektive, in: Marx, Barbara; Rehberg, Karl-Siegbert (Hg.): Sammeln als Institution. Von der fürstlichen Wunderkammer zum Mäzenatentum des Staates, München 2006, S. XI–XXXI.",
  "27": "Lat. *Autopsia*. Siehe Klemun, Marianne: Gärten und Sammlungen, in: Sommer, Marianne; Müller-Wille, Staffan; Reinhardt, Carsten (Hg.): Handbuch Wissenschaftsgeschichte, Stuttgart 2017, S. 235–244, hier S. 236. – Siehe auch Ogilvie, Brian W.: The Science of Describing. Natural History in Renaissance Europe, Chicago 2006. – Siehe auch Berndt, Frauke; Fulda, Daniel (Hg.): Die Sachen der Aufklärung, Hamburg 2012.",
  "28": "Kopytoff, Igor: The Cultural Biography of Things. Commoditization as Process, in: Appadurai, Arjun (Hg.): The Social Life of Things. Commodities in Cultural Perspective, Cambridge 1986, S. 64–92, hier S. 68.",
  "29": "Sommer, Marianne; Müller-Wille, Staffan; Reinhardt, Carsten: Wissenschaftsgeschichte und Wissensgeschichte, in: Sommer, Marianne; Müller-Wille, Staffan; Reinhardt, Carsten (Hg.): Handbuch Wissenschaftsgeschichte, Stuttgart 2017, S. 2–18, hier S. 11. – Wilde, Denise: Dinge sammeln. Annäherungen an eine Kulturtechnik, Bielefeld 2015, S. 36. und Foucault, Michel; Gordo, Colin (Hg.): Power/Knowledge. Selected Interviews and Other Writings 1972–1977, New York 1981.",
  "30": "Wilde, Dinge, S. 47, 49. – te Heesen, Anke; Spary, E. C. (Hg.): Sammeln als Wissen. Das Sammeln und seine wissenschaftsgeschichtliche Bedeutung, Göttingen 2001, S. 10, 16.  \n\n    Für das Zusammenspiel von Naturwissenschaften und Sammlungen in Basel siehe Häner, Flavio: Dinge sammeln, Wissen schaffen. Die Geschichte der naturhistorischen Sammlungen in Basel, 1735–1850, Bielefeld 2017.",
  "31": "Dies galt auch für die Schweiz. Siehe Étienne, Noémie; Brizon, Claire; Lee, Chonja u. a. (Hg.): Exotic Switzerland. Looking Outward in the Age of Enlightenment, Berlin; Zürich 2020. – Brizon, Claire: Collections coloniales. À l’origine des fonds anciens non européens dans les musées suisses, Zürich 2023. – Purtschert, Patricia; Fischer-Tiné, Harald (Hg.): Colonial Switzerland. Rethinking Colonialism from the Margins, London 2015. – Purtschert, Patricia; Lüthi, Barbara; Falk, Francesca (Hg.): Postkoloniale Schweiz. Formen und Folgen eines Kolonialismus ohne Kolonien, Bielefeld 2012. – Fründt, Sarah: Wer spricht? Ethnologische Museen und postkoloniale Herausforderungen, in: Hoins; von Mallinckrodt, Macht, S. 97–108.  \n\n    Die globalen Handelsnetze ermöglichten das Tauschen von Dingen zwischen einer wachsenden Zahl von Sammler:innen. Carl von Linné beispielsweise baute ein weltweites Korrespondentennetz zum Austausch von Belegstücken auf. Siehe Müller-Wille, Staffan: Carl von Linnés Herbarschrank. Zur epistemischen Funktion eines Sammlungsmöbels, in: te Heesen; Spary, Sammeln, S. 22–38, hier S. 2f.. – Müller-Wille, Staffan: Botanik und weltweiter Handel. Zur Begründung eines Natürlichen Systems der Pflanzen durch Carl von Linné (1707–1778), Berlin 1999, S. 185–191. – Wilde, Dinge, S. 44.",
  "32": "Foucault, Michel (Gordo, Colin Hg.): Power/Knowledge. Selected Interviews and Other Writings 1972–1977, New York 1981.",
  "33": "Wilde; Dinge, S. 16. – te Heesen, Anke; Lutz, Petra (Hg.): Dingwelten. Das Museum als Erkenntnisort, Köln 2005.  \n\n    Es ging in den Kunst- und Wunderkammern nicht bloss um die Selbstdarstellung der Herrscher:in, sondern um die Repräsentation der Welt. Siehe Hoins; von Mallinckrodt, Macht, S. 13.  \n\n    Ihre grobe Gliederung in *Naturalia*, *Mirabilia*, *Artificalia*, *Scientifica*, *Antiquites*, *Exotica* usw. wurde zunehmend verfeinert. Auch abgesehen von den *Mirabilia* wurde in den anderen Ordnungsgruppen mit einer Faszination für das Kuriose, zwischen Norm und Abweichung, kategorisiert. Siehe Tesan, Harald: Vom Sammeln. Gesammelte Aspekte einer Kulturtechnik, in: Strobel, Matthias; Dippel, Andrea (Hg.): Die Kunst des Sammelns. Phänomene des Ordnens, Archivierens und Präsentierens, Nürnberg 2011, S. 11–20, hier S. 13. – Wilde, Dinge, S. 46–47. – Daston, Lorraine; Park, Katharine (Hg.): Wunder und die Ordnung der Natur 1150–1750, Berlin 2002.",
  "34": "Dies galt auch für die Schweiz. Siehe Etienne; Brizon; Lee, Exotic. Brizon, Claire: Collections coloniales. À l’origine des fonds anciens non européens dans les musées suisses, Zürich 2023. – Purtschert; Fischer-Tiné, Colonial Switzerland. – Purtschert; Lüthi; Falk, Postkoloniale Schweiz. – Fründt, Sarah: Wer spricht? in: Hoins, Katharina; in: Hoins; von Mallinckrodt, Macht, S. 97–108.  \n\n    Die globalen Handelsnetze ermöglichten das Tauschen von Dingen zwischen einer wachsenden Zahl von Sammler:innen. Carl von Linné beispielsweise baute ein weltweites Korrespondentennetz zum Austausch von Belegstücken auf. Siehe Müller-Wille, Staffan: Carl von Linnés Herbarschrank. Zur epistemischen Funktion eines Sammlungsmöbels, in: te Heesen; Spary 2001, S. 22–38, hier S. 22–23; Müller-Wille, Staffan: Botanik und weltweiter Handel. Zur Begründung eines Natürlichen Systems der Pflanzen durch Carl von Linné (1707–1778), Berlin 1999, S. 185–191. – Siehe Wilde, Denise: Dinge, S. 44.",
  "35": "Rütsche, Claudia: Die Kunstkammer in der Zürcher Wasserkirche, öffentliche Sammeltätigkeit einer gelehrten Bürgerschaft im 17. und 18. Jh. aus museumsgeschichtlicher Sicht, Bern 1997. – SNF-PRIMA-Projekt «Bibliothèques et musées en Suisse entre XVIIIe et XIXe siècles» unter der Leitung von Prof. Dr. Valérie Kobi. (2022-2027).",
  "36": "Habermas, Rebekka: Rettungsparadigma und Bewahrungsfetischismus. Oder was die Restitutionsdebatte mit der europäischen Moderne zu tun hat, in: Sandkühler, Thomas; Epple, Angelika; Zimmerer, Jürgen (Hg.): Geschichtskultur durch Restitution? Ein Kunst-Historikerstreit, Wien et al. 2021, S. 79–99, hier S. 94.",
  "37": "Latour, Bruno: Science in Action. How to Follow Scientists and Engineers Through Society, Cambridge (MS) 1987, S. 215–257. – Latour, Bruno: Visualisation and Cognition. Thinking with Hands and Eyes, in: Knowledge and Society 6, 1986, S. 1–40, hier S. 16. – Siehe auch Jardine, Nicholas: Sammlung, Wissenschaft, Kulturgeschichte, in: te Heesen; Spary, Sammeln, S. 199–220, hier S. 216.",
  "38": "Dass die europäische Begeisterung für das Sammeln von Tieren, Dingen und menschlichen Überresten mit der Zerstörung von Lebensräumen, Kulturen und Völkern – unter anderem auch durch koloniale Herrschaft herbeigeführt – einherging, scheint vorderhand widersprüchlich. Renato Rosaldo beschrieb die Klage von Kolonialoffizieren, Missionar:innen, aber auch Anthropolog:innen des britischen Empires über das Verschwinden der Kulturen als «imperialistische Nostalgie». Rosaldo, Renato: Imperialist Nostalgia, in: Representations 26, 1989, S. 107–122, hier S. 107–108.",
  "39": "Die europäischen Rettungsfantasien sind mit der eigenen Identitätskonstruktion verwoben. Habermas sieht die gesteigerte Sammlungslust breiter Bevölkerungskreise, darunter insbesondere Missionar:innen, Händler:innen, Kauf- und Privatleute, als gesellschaftliches Phänomen im Zusammenhang mit der Krise der Moderne, dem Verlust von Gemeinsamkeit und Tradition, induziert durch Industrialisierung und Verstädterung. Entsprechend erstreckte sich das Massenphänomen des Sammelns nicht nur auf Aussereuropa, sondern zielte auch auf die Bewahrung lokaler «aussterbender» Kultur und Natur und ihre Objekte. Siehe Habermas: Rettungsparadigma, S. 91–92.",
  "40": "Siehe Quijano, Aníbal: Coloniality and Modernity/Rationality, in: Cultural Studies 21, 2–3, 2007, S. 155–67. Aníbal Quijano prägte den Begriff der «coloniality of power», der unter anderen von Walter D. Mignolo weiterentwickelt wurde. Siehe Mignolo, Walter D.: Coloniality. The Darker Side of Modernity, in: Breitwieser, Sabine (Hg.): Modernologies. Contemporary Artists Researching Modernity and Modernism. [Ausstellung «Museu d’Art Contemporani de Barcelona», 23.09.2009–17.01.2010], Barcelona 2009, S. 39–49.",
  "41": "Walter D. Mignolo spricht von «Naturismus» als diskriminierendes Konzept in Analogie zu Rassismus und Sexismus. Siehe Mignolo, Walter D.: Racism and Coloniality. The Invention of «Human(ity)» and the Three Pillars of the Colonial Matrix of Power (Racism, Sexism and Nature), in: Taylor, Paul C.; Alcoff, Linda Martín; Anderson, Luvell: The Routledge Companion to Philosophy of Race, New York 2018, S. 461–474, hier S. 461.",
  "42": "Kattmann, Ulrich: Warum und mit welcher Wirkung klassifizieren Wissenschaftler Menschen, in: Kaupen-Haas, Heidrun; Saller, Christian (Hg.): Wissenschaftlicher Rassismus. Analysen einer Kontinuität in den Human- und Naturwissenschaften, Stuttgart 1999, S. 50–83. – Barkan, Elazar: The Retreat of Scientific Racism. Changing Concepts of Race in Britain and the United States between the World Wars, Cambridge 1992.",
  "43": "Darunter z. B. François Bernier, Carl von Linné, Charles White oder Georges Buffon. Siehe Müller-Wille, Staffan: Der Westen und die Wissenschaftliche Revolution, in: Sommer; Müller-Wille; Reinhardt, Wissenschaftsgeschichte, S. 142–153, hier S. 148. – Sebastiani, Silvia: Enlightenment, Humanization and Dehumanization, and the Orangutan, in: Kronfeldner, Maria (Hg.): The Routledge Handbook of Dehumanization, Oxon; New York 2021, S. 64–82, hier S. 67–68.  \n\n    Carl von Linné etwa teilte in der Systema naturae (1758) den Homo sapiens nach Erdteilen, Hautfarbe und Körpersäften in vier Varietäten ein und verband so, wie es auch später immer wieder geschehen sollte, unterstellte geistige und charakterliche Eigenschaften mit körperlicher Erscheinung und geografischer Herkunft. Siehe Kattman, Wirkung, S. 73–74.  \n\n    Für die Geschichte der Fixierung rassischer und geschlechtlicher Typen siehe auch Schiebinger, Londa: Nature’s Body. Gender in the Making of Modern Science, Boston 1993, S. 115–183.  \n\n    Die Unterscheidung von Schwarzen und weissen Rassen wurde zunehmend überlagert durch die Unterscheidung von Tier und Mensch – Weisssein bedeutete universalistisch: Mensch-Sein. Siehe Montag, Warren: The Universalization of Whiteness. Racism and Enlightenment, in: Hill, Mike (Hg.): Whiteness. A Critical Reader, New York 1997, S. 281–293, hier S. 285.",
  "44": "Finzsch, Norbert: Wissenschaftlicher Rassismus in den Vereinigten Staaten – 1850 bis 1930, in: Kaupen-Haas, Heidrun; Saller, Christian (Hg.): Wissenschaftlicher Rassismus. Analysen einer Kontinuität in den Human- und Naturwissenschaften, Stuttgart 1999, S. 84–110, hier S. 89. – Müller-Wille, Westen, S. 148. – Brahm, Imperialismus, S. 289.",
  "45": "Das, Subhadra; Lowe, Miranda: Nature Read in Black and White. Decolonial Approaches to Interpreting Natural History Collections, in: Journal of Natural Science Collections 6, 2018, S. 4–14.",
  "46": "Siehe Füssel, Marian: Aufklärung, in: Sommer; Müller-Wille; Reinhardt, Wissenschaftsgeschichte, S. 278–286, hier S. 280–281. – Garber, Jörn: Selbstreferenz und Objektivität. Organisationsmodelle von Menschheits- und Weltgeschichte in der deutschen Spätaufklärung, in: Bödeker, Hans Erich; Reill, Peter Hanns; Schlumbohm, Jürgen (Hg.): Wissenschaft als kulturelle Praxis 1750–1900, Göttingen 1999, S. 137–161, hier S. 139.  \n\n    Die Systematisierung von Wissen orientierte sich im 16. und 17. Jh. noch an der christlichen Schöpfungsgeschichte. Es wurde also bisher davon ausgegangen, dass alle Kreaturen gleichzeitig in ihrer jetzigen Form aufgetaucht waren. Der Gedanke von veränderlichen Tieren und Pflanzen wurde unter anderem von Georges Buffon formuliert und war der Grundstein für die Suche nach einer hierarchischen Ordnung derselben. Siehe Barbujani, Guido: Die Erfindung der Rassen. Wissenschaft gegen Rassismus, Berlin 2021, S. 53.",
  "47": "Hall, Stuart: The West and the Rest. Discourse and Power, in: Identity and Diaspora, (Essential Essays 2), Durham 2018, S. 141–184.",
  "48": "McClintock, Anne: Imperial Leather. Race, Gender, and Sexuality in the Colonial Contest, New York; London 1995, S. 38–40.So wurden zeitgenössische Kulturen und kolonialisierte Subjekte häufig als edle oder auch «primitive» Wilde einer Vor- oder Urzeit zugeordnet. Siehe Brahm, Felix: Imperialismus und Kolonialismus, in: Sommer; Müller-Wille; Reinhardt, Wissenschaftsgeschichte, S. 287–294, hier S. 290.",
  "49": "Foucault, Michel: Der Wille zum Wissen, Frankfurt a. M. 1977. – Stingelin, Martin (Hg.): Biopolitik und Rassismus, Frankfurt a. M. 2003.",
  "50": "Johann Friedrich Blumenbach begründete die physische Anthropologie und erhob die Kraniometrie zur Grundlage der Rassentypologie, während Johann Caspar Lavater die Physiognomie als Zeichen des Charakters deutete. Siehe Füssel, Aufklärung, S. 281. – Fründt, Wer spricht? S. 99.  \n\n    Der Ende des 19. Jh. dominante Sozialdarwinismus vermischte schliesslich explizit biologistisches Rassendenken mit Politik, indem er ein Überleben der Besten propagierte. Diese Vorstellung befeuerte einen imperialistischen und kapitalistischen Wettbewerb zwischen Unternehmen, Nationen und Rassen und mündete in die Eugenik. Siehe Finzsch Wissenschaftlicher Rassismus, S. 92. – Schwartz, Michael: Sozialistische Eugenik im 20. Jh., in: Nate, Richard; Klüsener, Bea: Culture and Biology. Perspectives on the European Modern Age, Würzburg 2011, S. 57–73.",
  "51": "Lee, Chonja: «Eine scheußliche Geschichte» – Entwürfe von Rasse, Geschlecht und animalischer Gewalt in den Vor- und Nachbildern King Kongs, in: Chichester, K. Lee; Gisler, Priska (Hg.): Koloniale Tiere? Tierbilder im Kontext des Kolonialismus, Berlin 2024, S. 91–118.",
  "52": "Hier sind neben der bildenden und angewandten Kunst auch der «Commodity Racism» rund um Lebensmittel und Werbung zu nennen. Siehe McClintock, Imperial Leather. – Blanchard, Pascal; Bancel, Nicolas; Boëtsch, Gilles u.a. (Hg.): Sexe, race et colonies, Paris 2018.",
  "53": "Die Idee der Rassen manifestierte sich vor allem in Form von Körperbildern, sei es in Bildern, Skulpturen und statistischen Grafiken, die belegen sollten, dass es sich um ‹natürliche Differenzen› handelt, sei es in den Kuriositätenkabinetten und anthropologischen Sammlungen des 18. Jh., den Völkerschauen und ethnografischen Museen des 19. Jh. oder den in den Massenmedien vermittelten populären Stereotypen des 20. Jh. Entsprechend profitierte die Verbreitung rassistischer Theorien von den modernen Medien der Wissenspopularisierung. Für eine visuelle Kultur des Rassismus siehe auch Wernsing, Susanne; Geulen, Christian; Vogel, Klaus (Hg.): Rassismus. Die Erfindung von Menschenrassen [Ausstellung Deutsches Hygiene-Museum, Dresden, 19.05.2018–06.01.2019], Göttingen 2018, S. 68–69.",
  "54": "Siehe z. B. Honold, Alexander: Der Exot und sein Publikum. Völkerschau in der Kolonialzeit, in: Conrad, Sebastian; Osterhammel, Jürgen (Hg.): Das Kaiserreich transnational. Deutschland in der Welt 1871–1914, Göttingen 2004, S. 357–375.",
  "55": "Siehe z. B. das Berner Wandbild: Verein Das Wandbild muss weg: Das Wandbild muss weg!, <<https://daswandbildmussweg.ch/> >, Stand: 30.05.2024. – Bernisches Historisches Museum: [BHM — Widerstände. Vom Umgang mit Rassismus in Bern](https://www.bhm.ch/de/ausstellungen/aktuelle-ausstellungen/widerstaende), <<https://www.bhm.ch/de/ausstellungen/aktuelle-ausstellungen/widerstaende>>, Stand: 30.05.2024.",
  "56": "Siehe z. B. Laukötter, Anja: Von der «Kultur» zur «Rasse» – vom Objekt zum Körper? Völkerkundemuseen und ihre Wissenschaften zu Beginn des 20. Jh., Bielefeld 2007. – Müller-Wille, Staffan: Schwarz, Weiss, Gelb, Rot. Zur Darstellung menschlicher Vielfalt, in: te Heesen; Lutz, Dingwelten, S. 161–170.",
  "57": "Siehe auch Brändle Rea: Wildfremd, hautnah. Zürcher Völkerschauen und ihre Schauplätze 1835–1964, Zürich 2013.",
  "58": "María Lugones verwendet den Terminus «coloniality of gender» zur Skizzierung dieses in der Moderne entstandenen Verständnisses von Geschlecht und Sexualität, das untrennbar mit der kolonialen Matrix verbunden ist und diese mitbegründet. Lugones, María: Toward a Decolonial Feminism, in: Hypatia 25 (4), 2010, S. 742–759, hier S. 743. – Siehe auch Schiebinger, Londa: Nature’s Body. Gender in the Making of Modern Science, Boston 1993 und Purtschert, Patricia: Kolonialität und Geschlecht im 20. Jh. Eine Geschichte der weissen Schweiz, Bielefeld 2019.",
  "59": "Siehe Haraway, Donna: Teddy Bear Patriarchy. Taxidermy in the Garden of Eden, New York City, 1908–1936, in: Social Text 4 (2), 1984, S. 20–64.",
  "60": "Siehe Hoins; von Mallinckrodt, Macht, S. 11. Wie können §e auf eine Weise inszeniert werden, die offenlegt, dass die Kategorien ihrer Einordnung relativ sind? Siehe Mauksch, Stefanie; Rao, Ursula: Vom Wissen der Objekte. Auf der Suche nach reflexiven Ausstellungskonzepten in der Ethnologie, in: Hoins; von Mallinckrodt, Macht, S. 109–125, hier S. 115. – Prinz, Sophia: Redesigning the Museum. Epistemic Challenges and Aesthetic Remedies, in: Museum & Society 22 (1), 2014, S. 110–128.",
  "61": "Siehe Siegenthaler, Fiona; Allain Bonilla, Marie-Laure: Introduction. Decolonial Processes in Swiss Academia and Cultural Institutions. Empirical and Theoretical Issues, in: Tsantsa 24, 2019, S. 4–13. – Greve, Anna: Koloniales Erbe in Museen. Kritische Weissseinsforschung in der praktischen Museumsarbeit, Bielefeld 2019. – Deliss, Clémentine: The Metabolic Museum, Berlin 2020; Macdonald, Sharon (Hg.): Doing Diversity in Museums and Heritage: A Berlin Ethnography, Bielefeld 2022.",
  "62": "Postkoloniale Forschende gehen im Sinne einer Verflechtungsgeschichte von einem Zirkulationsmodell des Wissenstransfers aus und nicht mehr von einem Diffusionsmodell europäischer Wissenskulturen. Siehe Füssel, Aufklärung, S. 283.",
  "63": "Damit ist die Überschneidung von unterschiedlichen Formen der Diskriminierung gemeint. So können Angehörige verschiedener diskriminierter Gruppen nicht nur einer Mehrfachdiskriminierung ausgesetzt sein, sondern die Diskriminierungsausprägungen und -erlebnisse wirken zusammen.",
  "64": "Hartman thematisierte beispielsweise die Problematik der Archivlage zu versklavten Personen, ihre Anonymität und die Art und Weise, wie sie aus der Geschichte eliminiert wurden. Hartman, Saidiya: Venus in Two Acts, in: Small Axe 26 (1), 2008, S. 1–14. Zum methodischen Eurozentrismus der Geschichtswissenschaften siehe Chakrabarty, Dipesh: Provincializing Europe. Postcolonial Thought and Historical Differences, Princeton 2000.",
  "65": "Der Terminus stammt von Anke te Heesen und E.C. Spary. Siehe te Heesen, Anke; Spary, E. C.: Sammeln als Wissen, in: te Heesen; Spary, Sammeln, S. 7–21, hier S. 13, 21.",
  "66": "Siehe Becker, Peter; Clark, William (Hg.): Little Tools of Knowledge. Historical Essays on Academic and Bureaucratic Practices. Ann Arbor 2001. Daneben sind auch die räumlichen Wissensordnungen zu bedenken. Siehe Felfe, Robert; Wagner, Kristen (Hg.): Museum, Bibliothek, Stadtraum. Räumliche Wissensordnungen 1600–1900, Münster, 2010.",
  "67": "Kopytoff: The Cultural Biography, S. 64–92.",
  "68": "Siehe Foucault, Michel: Archäologie des Wissens, Frankfurt a. Main 1981, S. 61–74. Siehe auch te Heesen, Anke; Lutz, Petra: Einleitung, in: te Heesen, Anke; Lutz, Petra (Hg.): Dingwelten, S. 11–23, hier S. 16.",
  "69": "Hans-Jörg Rheinberger bezeichnet mit diesem Begriff materielle Dinge, die in der Produktion von Wissen eine Rolle spielen. Siehe Rheinberger, Hans-Jörg: Epistemologica. Präparate, in: te Heesen; Lutz, Dingwelten, S. 65–75, hier S. 66.",
  "70": "Für eine Theorie der Sammlung und Typologie von Gegenständen in Sammlungen siehe Pomian, Kryzstof: Sammlungen – eine historische Typologie, in: Grote, Andreas: Macrocosmos in Microcosmos. Die Welt in der Stube. Zur Geschichte des Sammelns 1450 bis 1800, Wiesbaden 1994, S. 107–126.",
  "71": "Siehe Azoulay, Ariella Aïsha: Potential history. Unlearning Imperialism, London; New York 2019.",
  "72": "Macdonald, Sharon: Sighting the Dust. Attending to the Museum through its Residues, in: Samuel, Nina; Sattler, Felix (Hg.): Museale Reste, Berlin; Boston 2022 (Bildwelten des Wissens 18), S. 11–23.",
  "73": "Gute Übersichtswerke zur Kolonialgeschichte der Schweiz sind: dos Santos Pinto, Jovita et al. (Hg.): Un/doing Race. Rassifizierung in der Schweiz, Zürich 2022. – Purtschert, Patricia: Kolonialität und Geschlecht im 20. Jh. Eine Geschichte der weissen Schweiz, Bielefeld 2019. – Purtschert, Patricia; Fischer-Tiné, Harald (Hg.): Colonial Switzerland. Rethinking Colonialism from the Margins, London 2015. – Purtschert, Patricia; Lüthi, Barbara; Falk, Francesca (Hg.): Postkoloniale Schweiz. Formen und Folgen eines Kolonialismus ohne Kolonien, Bielefeld 2012. – Zangger, Andreas: Koloniale Schweiz. Ein Stück Globalgeschichte zwischen Europa und Südostasien (1860–1930), Bielefeld 2011. – Fässler, Hans: Reise in Schwarz-Weiss. Schweizer Ortstermine in Sachen Sklaverei, Zürich 2005.",
  "74": "Vgl. Sarr, Felwine; Savoy, Bénédicte: Rapport sur la restitution du patrimoine culturel africain. Vers une nouvelle éthique relationelle, Paris 2018.",
  "75": "Vgl. Osterhammel, Jürgen; Jansen, Jan C.: Kolonialismus. Geschichte, Formen, Folgen, Frankfurt a. M. 2013.  \n\n    Informelle Formen kolonialer Herrschaft, also etwa eine tiefe Abhängigkeit von der europäischen Siedlerbevölkerung, rassistische Rechtssysteme oder asymmetrische Wirtschaftsbeziehungen mit westlichen Ländern bei formaler Unabhängigkeit einer Region, sind hier in der Definition von Herrschaftsverhältnis mitgemeint.",
  "76": "Eine hilfreiche Rassismus-Definition findet sich bei Schär, Bernhard C.: Rassismus, in: Historisches Lexikon der Schweiz (HLS), 08.04.2024, <<https://hls-dhs-dss.ch/de/articles/060537/2024-04-08/>>, Stand: 11.10.2024.",
  "77": "Vgl. Schär, Bernhard: Tropenliebe. Schweizer Naturforscher und niederländischer Imperialismus in Südostasien um 1900, Bielefeld 2015. – Harries, Patrick: Butterflies & Barbarians. Swiss Missionaries & Systems of Knowledge in South-East Africa, Oxford 2007. – Boscani Leoni, Simona; Baumgartner, Sarah; Knittel, Meike: Connecting Territories. Exploring People and Nature, 1700–1850, Leiden 2021. – Veyrassat, Béatrice: De l’attirance à l’expérience de l’Inde. Un Vaudois à la marge du colonialisme Anglais, Antoine-Louis-Henri Polier (1741–1795), Neuchâtel 2022.",
  "78": "Vgl. Brengard, Marcel; Schubert, Frank; Zürcher, Lukas: Die Beteiligung der Stadt Zürich sowie der Zürcherinnen und Zürcher an Sklaverei und Sklavenhandel vom 17. bis ins 19. Jh. Bericht zu Handen des Präsidialdepartements der Stadt Zürich, Zürich 2020, S. 33–35.",
  "79": "Vgl. Sauter, Willi: Die entomologischen Sammlungen an der ETHZ, in: Vierteljahresschrift der Naturforschenden Gesellschaft in Zürich 138 (3), 1993, S. 203–218.",
  "80": "Vgl. Zangger, Koloniale Schweiz 2011, S. 348–398.",
  "81": "Vgl. zur Rezeption des ‹Exotischen› in der Schweiz Étienne, Noémie; Brizon, Claire; Lee, Chonja; Wismer, (Hg.): Exotic Switzerland? Looking Outward in the Age of Enlightenment, Zürich 2020. – Brändle, Rea: Wildfremd, hautnah. Zürcher Völkerschauen und ihre Schauplätze 1835–1964, Zürich 2013.",
  "82": "Siehe: Guichard, Charlotte; Savoy, Bénédicte: Acquiring Cultures and Trading Value in a Global World, in: Savoy, Bénédicte; Guichard, Charlotte; Howald, Christine (Hg.): Acquiring Cultures. Histories of World Art on Western Markets, Berlin 2018. – Habermas, Rebekka; Przyrembel, Alexandra (Hg.): Von Käfern, Märkten und Menschen. Kolonialismus und Wissen in der Moderne, Göttingen 2013.",
  "83": "Vgl. Maas, Frederike: Framing the Artwork. Alfred Steinmann und seine Sammlung süd-sumatrischer Schiffstücher, in: Materialized Histories Blog, 20.03.2022, <<https://mhistories.hypotheses.org/6129>>, Stand: 15.10.2024.",
  "84": "Vgl. Wörrle, Bernhard: Die dunkle Seite der Technik. Koloniale Materialien, Blog des Deutschen Museums, 05.11.2020, <<https://blog.deutsches-museum.de/2020/11/05/die-dunkle-seite-der-technik-koloniale-materialien>>, Stand: 08.05.2024.",
  "85": "Bruckmann, Ziu; Galli, Andrea; Graf, Nicole; Hintermüller, Julia; Pfyffer, Gaby; Schädler, Linda; Schönbächler, Martina; Spano, Roberta; Sträuli, Sabine; Walt, Roman; Willi, Stephanie (Hg.): Dekolonialisierung der Sammlungen und Archive der ETH Zürich – ein Leitfaden aus der Praxis, Zürich 2024, S. 49 f.",
  "86": "Vgl. Deutscher Museumsbund e.V. (Hg.): Leitfaden. Umgang mit Sammlungsgut aus kolonialen Kontexten, Berlin 2019, S. 33–35.",
  "87": "Vgl. Purtschert, Kolonialität, 2019, S. 122–148.",
  "88": "Vgl. Verein «Das Wandbild muss weg»: Darum geht’s, <<https://www.daswandbildmussweg.ch/darumgehts.html>>, Stand: 15.10.2024.",
  "89": "Vgl. Museum Rietberg: Benin Initiative Schweiz (BIS). Neue BAK-Förderung und Beginn der Phase II, 01.06.2023, <<https://rietberg.ch/forschung/benin-initiative-schweiz> >, Stand: 08.05.2024.",
  "90": "Vgl. Brandstetter, Anna-Marie; Hierholzer, Vera: Nicht nur Raubkunst! Sensible Dinge in Museen und universitären Sammlungen, Mainz 2018.",
  "91": "Vgl. Habermas, Rebekka: Restitutionsdebatten, koloniale Aphasie und die Frage, was Europa ausmacht, in: ApUZ – Aus Politik und Zeitgeschichte, 27.09.2019, <<https://www.bpb.de/shop/zeitschriften/apuz/297595/restitutionsdebatten-koloniale-aphasie-und-die-frage-was-europa-ausmacht/#footnote-target-14>>, Stand: 15.10.2024. – Habermas, Rebekka; Lindner, Ulrike: Rückgabe – und mehr!, in: Zeit online, 15.12.2018, <<https://www.zeit.de/2018/52/kunst-kolonialzeit-rueckgabe-restitution-geschichtspolitik>>, Stand: 15.10.2024. – Sarr, Savoy, Rapport sur la restitution 2018.",
  "92": "Vgl. Museum Rietberg: Benin Initiative Schweiz (BIS), <https://rietberg.ch/forschung/benin-initiative-schweiz>, Stand: 15.10.2024.",
  "93": "Vgl. Vogel, Christian: Sensibel werden. Theoretische Annäherungen an sensible Objekte und Sammlungen, in: Brandstetter, Anna-Marie; Hierholzer, Vera: Nicht nur Raubkunst, Göttingen 2018, S. 31–44. – Weber, Cornelia: ‹Sensible› Objekte in Universitätssammlungen. Zum Stand der Diskussion, in: Brandstetter, Anna-Marie; Hierholzer, Vera: Nicht nur Raubkunst, Göttingen 2018, S. 63–78.",
  "94": "Vgl. Kollbrunner, Timo: «Unser Ekeko möchte nach Hause», woz.ch, 17.04.2014, <<https://www.woz.ch/1416/kulturgueterstreit/unser-ekeko-moechte-nach-hause>>, Stand: 08.05.2024.",
  "95": "Siehe: Ivanov, Paola; Weber-Sinn, Kirstin: Shared Research – Zur Notwendigkeit einer kooperativen Provenienzforschung am Beispiel der Tansania-Projekte am Ethnologischen Museum Berlin, in: Förster, Larissa; Edenheiser, Iris; Fründt, Sara; Hartmann, Heike (Hg.): Provenienzforschung zu ethnografischen Sammlungen der Kolonialzeit. Positionen in der aktuellen Debatte, Berlin 2018.",
  "96": "Turner, Hannah: Cataloguing Culture. Legacies of Colonialism in Museum Documentation, Chicago 2021.",
  "97": "Fanaafi, Aiono-Le Tagaloa: O la ta Gagana, Samoa 1996, S. 1.",
  "98": "Übersetzung der Verfasserinnen.",
  "99": "Smith, Linda Tuhiwai: Decolonizing Methodologies, London 1999.",
  "100": "Vunidilo, Tarisi: Talanoa From Dr Tarisi Vunidilo, Melanesian Women Today, 08.03.2022, <<https://www.melanesianwomentoday.org/tarisi>>, Stand: 28.08.2025.",
  "101": "Tai, Jessica: Cultural Humility as a Framework for Anti-Oppressive Archival Description, in: Journal of Critical Library and Information Studies Bd. 3 (2), 2021, Online: <<https://doi.org/10.24242/jclis.v3i2.120>>, Stand: 28.08.2025.",
  "102": "o. A.: Le modèle noir de Géricault à Matisse, Musée d’Orsay, <https://www.musee-orsay.fr/fr/expositions/le-modele-noir-de-gericault-matisse-196083>, Stand: 28.8.2025.",
  "103": "o. A.: Posing Modernity: The Black Model from Manet and Matisse to Today // Le Modèle noir, de Géricault à Matisse, Wallach Art Gallery, <<https://wallach.columbia.edu/exhibitions/posing-modernity>>, Stand: 28.8.2025.",
  "104": "Debray, Cécile u. a: Le modèle noir. De Géricault à Matisse, [Ausstellung Musée d’Orsay, Paris, 26.03. – 21.07.2019], Paris 2019.",
  "105": "Hartman, Sadiya: Two Venus in Two Acts, in: Small Axe 12 (2), 2008, S. 1-14.",
  "106": "o. A.: Exotic ? en 2020–2021, Palais de Rumine, <<https://palaisderumine.ch/expositions/expositions-passees/exotic-en-2020-21/>>, Stand: 25.8.2025.",
  "107": "Brizon, Claire: Collections coloniales? L’implication de la Suisse dans le processus d’expansion coloniale européen au siècle des Lumières, in: Tsantsa 24, 2019, S. 24–38.",
  "108": "Pourawa, Denis: Nââkwéta: The Art of Relation, in: Etienne, Noémie; Brizon, Claire; Lee, Chonja (Hg.): Exotic Switzerland? Looking Outward in the Age of the Enlightenment, [Ausstellung Palais de Rumine, Lausanne, 24.09.2020–28.02.2021], Zürich 2020, S. 222-223.",
  "109": "o. A.: Collection online Collections record, Auckland Museum, <https://www.aucklandmuseum.com/collection/object/919461>, Stand: 28.08.2025.",
  "110": "Ravelli, Louise J.: Museum Texts: Communication Frameworks, London 2006.",
  "111": "Kushner Bishop, Jill: Engaging Multilingual Audiences through Translation, American Alliance of Museums, 27.07.2022, <<https://www.aam-us.org/2022/07/27/engaging-multilingual-audiences-through-translation/>>, Stand: 28.08.2025.",
  "112": "Suzuki, Wendy A.; Feliú-Mójer, Mónica; Hasson, Uri u. a.: Dialogues: The Science and Power of Storytelling, in: Journal of Neuroscience 38 (44), 2018, S. 9468–9470.",
  "113": "Simmons, John E. Museums: A History, London 2016, S. 37–48.",
  "114": "Macdonald, Brandie; Vetter, Kara: From the Colonial to the Decolonial: The Complex Intersection of Museum Policy and Practice, in: South African Museums Association Bulletin 43 (1), 2021, S. 27–33.",
  "115": "Huff, Lea: Museum Decolonization: Moving Away from Narratives Told by the Oppressors, University of Washington, School of Marine and Environmental Affairs, 31.05.2022, < [https://smea.uw.edu/currents/museum-decolonization-moving-away-from-narratives-told-by-the-oppressorshttps://smea.uw.edu/currents/museum-decolonization-moving-away-from-narratives-told-by-the-oppressorshttps://smea.uw.edu/currents/museum-decolonization-moving-away-from-narratives-told-by-the-oppressors](https://smea.uw.edu/currents/museum-decolonization-moving-away-from-narratives-told-by-the-oppressors) >, Stand: 31.05.2024.",
  "116": "Der Begriff PoC steht für die englische Bezeichnung «Person/People of Colour» und umfasst alle Personen, die nicht *weiss* sind und die von Rassismus betroffen sind.",
  "117": "Siehe z. B. Barringer, Tim; Flynn, Tom (Hg.): Colonialism and the Object – Empire, Material Culture and the Museum, London, 1997. – Laukötter, Anja: The ‘Colonial Body’ as Object of Knowledge in Ethnological Museums, in: Jobs, Sebastian; Mackenthun, Gesa (Hg.): Embodiments of Cultural Encounters, Münster, New York, München, Berlin, 2011 (Cultural Encounters and the Discourses of Scholarship Band 3), S. 181–200.",
  "118": "Mbembe, Achille: Brutalism, Durham 2024, S. 142.",
  "119": "Widerstand gegen die Kolonialisierung ist keineswegs ein Phänomen des 20. Jh., sondern dauert seit über 500 Jahren an und hat in vielen Ländern und bei vielen Menschen unterschiedliche Formen und Ausprägungen angenommen. Siehe z. B. Van Broekhoven, Laura: On Decolonizing the Museum in Practice, in: Journal of Museum Ethnography 32, 2019, S. 1–8.",
  "120": "Siehe z. B. Gamberi, Valentina: Decolonising Museums: South-Asian Perspectives, in: Journal of the Royal Asiatic Society 29 (2), 2019, S. 201–218. – Karina, Alírio: Against and beyond the Museum, in: Third Text 36 (6), 2022, S. 651–662. – Prianti, Desi Dwi; Suyadnya, I Wayan: Decolonising Museum Practice in a Postcolonial Nation: Museum’s Visual Order as the Work of Representation in Constructing Colonial Memory, in: Open Cultural Studies, 6 (1), 2022, S. 228–242. – Sogbesan, Oluwatoyin Zainab: Museums in the Era of Decolonisation: The Nigerian Perspective, in: Museologica Brunensia, 11 (1), 2022, S. 10–22. – Vawda, Shahid: Museums and the Epistemology of Injustice: From Colonialism to Decoloniality, in: Museum International, 71(1–2), 2019, S. 72–79 – Wintle, Claire: Decolonising UK World Art Institutions, 1945–1980, in: On Curating 35, 2017, S. 106–112.",
  "121": "Macdonald, Brandie; Vetter, Kara: From the Colonial to the Decolonial: The Complex Intersection of Museum Policy and Practice, in: South African Museums Association Bulletin 43 (1), 2021, S. 27.  \n\n     Siehe auch weitere Diskussion und Kritik zur (Un-)Möglichkeit der Dekolonisation des Museums: Withington, Vanessa: Decolonising the Museum? Dilemmas, Possibilities, Alternatives, in: Culture Unbound 13 (2), 2021, S. 245–269.",
  "122": "Sanford, Kathy; Clover, Darlene; Taber, Nancy; Williamson, Sarah: Introduction, in: Dieselben (Hg.): Feminist Critique and the Museum: Educating for a Critical Consciousness, Leiden 2020, S. 1–19, hier: S. 2–3.",
  "123": "Sanford; Clover; Taber; Williamson, Introduction 2020, S. 1–19.",
  "124": "Historizität rückt die zentrale Rolle der Zeit in den Vordergrund: Sie bezeichnet die Eigenschaft von Konzepten, Praktiken, Werten oder Institutionen, einen historischen Ursprung zu haben und sich im Verlauf der Geschichte entwickelt zu haben. Es geht darum, dass solche Phänomene in einem bestimmten historischen Kontext entstanden und nicht zeitlos sind. Siehe auch z. B. de Carvalho Dias Leite, Augusto Bruno: A brief history of historicity, in: O que nos faz pensar 30 (50), 2022, S. 196–221.",
  "125": "Siehe z. B. Dewhurst, Marit; Hendrick, Keonna: Decentering Whiteness and Undoing Racism in Art  \n\n     Museum Education, in: Kraehe, Amelia M.; Gaztambide-Fernández, Ruben; Carpenter II, B. Stephen (Hg.): The Palgrave Handbook of Race and the Arts in Education, Cham 2018, S. 451–467. – Fernandez-Sacco, Ellen: Check Your Baggage: Resisting Whiteness in Art History, in: Art Journal 60 (4), 2001, S. 58–61. – Gayed, Andrew: Cross-Cultural Museum Bias: Undoing Legacies of ‘Whiteness’ in Art Histories, in: Asian Diasporic Visual Cultures and the Americas 7 (1–2), 2022, S. 77–101. – Griem, Madeleine; Allen, Douglas L.: Challenging ‘Whiteness’ and Storytelling in Museums. An Examination of Racial Representation in Kansas City Heritage Institutions, in: Southeastern Geographer 62 (1), 2022, S. 8–24. – Kassim, Sumaya: Museums Are Temples of ‘Whiteness’, in: Flores, Tatiana; San Martín, Florencia; Villaseñor Black, Charlene (Hg.): The Routledge Companion to Decolonizing Art History, New York 2024, S. 128–138. – Klonk, Charlotte: Myth and Reality of the White Cube, in: Murawska-Muthesius, Katarzyna (Hg.): From museum critique to the critical museum, Burlington 2015, 67–79. – Pujol, Ernesto: Notes on Obsessive ‘Whiteness’, in: Art Journal, 59 (1), 2000, S. 98–100.",
  "126": "Siehe z. B. Domínguez, Silvia; Weffer, Simón E.; Embrick, David G.: White Sanctuaries: White Supremacy, Racism, Space, and Fine Arts in Two Metropolitan Museums, in: American Behavioral Scientist 64 (14), 2020, S. 2028–2043. – Kohl, Rhianon; Halter, Jared: Challenging White Supremacy: A Call for Critical Race Theory in Museums, in: Theory and Practice (4), 2021. – Patrick, Wil Sahar; Rose-Redwood, Reuben; Rose-Redwood, CindyAnn: Dis-Placing White Supremacy – Intersections of Black and Indigenous Struggles in the Removal of the Roosevelt Statue at the American Museum of Natural History, in: Carlson, Bronwyn; Farrelly, Terri (Hg.): The Palgrave Handbook on Rethinking Colonial Commemorations, Cham 2023, S. 437–459.",
  "127": "Siehe z. B. Çankaya, Sinan; Mepschen, Paul: Facing Racism: Discomfort, Innocence and the Liberal Peripheralization of Race in the Netherlands, in: Social Anthropology 27 (4), 2019, S. 626–640. – Dyer, Richard: White, London 20172. – Fanon, Frantz: Black Skin, White Masks. New York 1952. – Fine, Michelle; Weis, Lois; Powell, Linda C.; Wong, L. Mun (Hg.): Off White: Readings on Race, Power, and Society, New York 1997. – Frankenberg, Ruth: White Women, Race Matters: The Social Construction of Whiteness. Minnesota 1993. – Hage, Ghassan: White Nation: Fantasies of White Supremacy in a Multicultural Society, New York 2012. – Kindinger, Evangelia; Schmitt, Mark (Hg.): Intersections of Whiteness. London 2019. – Morrison, Toni: Playing in the Dark. ‘Whiteness’ and the Literary Imagination, Cambridge 1992. – Yancy, George: Look, a White! Philosophical Essays on Whiteness, Philadelphia 2012.",
  "128": "Ahmed, Sara: A Phenomenology of Whiteness, in: Feminist Theory 8 (2), 2007, S. 149.",
  "129": "Ahmed, A Phenomenology of Whiteness 2007, S. 153–154.",
  "130": "Ideologien können nicht aus sich selbst heraus existieren, sondern müssen ständig reproduziert werden.  \n\n     Multiple Formen von Weiss-Seinexistieren, weil sie von Menschen ständig produziert und reproduziert werden. Siehe Fields, Karen E.; Fields, Barbara J.: Racecraft – The Soul of Inequality in American Life, London; New York 2014, S. 146–147.",
  "131": "Lefebvre, Henri: The Production of Space, Malden 2014 [1974].",
  "132": "Vgl. Venugopal, Arun: Museums as White Spaces, WNYC, 04.05.2015, <<https://www.wnyc.org/story/museums-white-spaces>>, Stand: 20.06.2024. – Domínguez, Silvia, Simón Weffer, und David G. Embrick: White sanctuaries: White supremacy, racism, space, and fine arts in two metropolitan museums, in: American Behavioral Scientist 64 (14), 2020, S. 2028–2043. – Klonk, Charlotte: Myth and Reality of the White Cube, in: Murawska-Muthesius, Katarzyna (Hg.): From Museum Critique to the Critical Museum, Burlington 2015, S. 67–79.",
  "133": "Garfinkel, Harold: Ethnomethodology's Program, in: Social Psychology Quarterly 59 (1), 1996, S. 5–21. – Garfinkel, Harold: Studies in Ethnomethodology, Cambridge 1967. – Linstead, Stephen Andrew: Ethnomethodology and Sociology: An Introduction, in: Sociological Review 54 (3), 2006, S. 399–404.",
  "134": "Der Begriff *safe spaces* beschreibt Räume oder Umgebungen, in denen sich Menschen sicher fühlen, sich ausdrücken können und in denen sie sich gesehen, gehört und akzeptiert fühlen, ohne Angst vor Diskriminierung, Kritik, Unglauben, Verurteilung, Belästigung oder anderen subtilen oder expliziten Formen emotionaler oder physischer Gewalt oder Überlegenheitsgebaren haben zu müssen. Vgl. Minkov, Marie: Safe(r) Spaces. A Break from the World, Zeitgeister: The Cultural Magazine of the Goethe Institute, Dezember 2021, <<https://www.goethe.de/prj/zei/en/art/22554555.html>>, Stand: 02.08.2024. – Long, Kim: Defining your safe space. Was bedeutet ein sicherer Raum für Sie?, Dóchas: Psychological Services inc., 20.04.2021, <<https://www.dochaspsych.com/blog-defining-your-safe-space-what-does-safe-space-mean/>>, Stand: 02.08.2024. - Onwuamaegbu, Natachi: Sichere Räume in der Gesellschaft schaffen., The Black and White: The Student News Site of Walt Whitman High School, Datum? <[www.theblackandwhite.net](http://www.theblackandwhite.net)>, Stand: 02.08.2024.– Anderson, Derek: An Epistemological Conception of Safe Spaces, in: Social Epistemology 35 (3), 2021, S. 285–311.  \n\n     Mehrere Forschende unterschiedlicher Disziplinen weisen jedoch darauf hin, dass *safe spaces* nicht per se sicher sind, da auch in diesen Räumen negativ konnotierte Erfahrungen gemacht werden können. Vgl. Karin Flensner; Marie Von der Lippe: Safe from what and safe for whom? A critical discussion of the conceptual metaphor of ‘safe space’, in: Intercultural Education 30 (3), 2019, S. 275–288. – Hill, David: Communication as a moral vocation: Safe space and freedom of speech. In: The Sociological Review 68 (1), 2020, S. 3–16.",
  "135": "Janes, Robert R.: Museums in a Troubled World – Renewal, Irrelevance or Collapse? London 2009, S. 17.",
  "136": "Ahmed, Sara: A Phenomenology of Whiteness, in: Feminist Theory 8 (2), 2007, S. 149–168.",
  "137": "Mit Metadaten sind alle Angaben zur Dokumentation von Sammlungsobjekten gemeint, die schriftlich in verschiedenen Feldern der Datenbank festgehalten sind. Wichtig ist festzuhalten, dass zwischen «Daten» und (strukturierten) «Metadaten» (die, wie das Wort sagt, eine Metaebene höher liegen, und die «Daten» kategorisieren, messbar und auffindbar machen) unterschieden wird. So sind z.  B. beschreibende Texte, die nicht in strukturierten Datenfeldern eingetragen sind, oder Fotos von den Sammlungsobjekten selbst «Daten»-Elemente, die wiederum mit den Datensätzen der Sammlungsobjekte verknüpft sind.",
  "138": "Beispiele für einen rassismuskritischen Umgang mit Online-Sammlungen finden sich im Kapitel «[Metadaten in Online-Sammlungen: 5 Ansätze](verwendung_und_veroffentlichung_von_daten)».",
  "139": "Hug, Céline Florence: Base de Données, in: Petrella, Sara und Steity, Mylène (Hg.): Histoire coloniale et voix autochtones. Zürich 2025, S. 68–74.",
  "140": "Die Begriffe werden im Kapitel «[Lösungsansätze aus den Sammlungen](losungsansatze_aus_den_sammlungen)» synonym, jedoch auf die Institution passend und deren Verwendung entsprechend, geführt.",
  "141": "Siehe z. B. Fallbeispiele «Stickvorlage» und «12 kleine N\\*lein» im Kapitel «[Lösungsansätze aus den Sammlungen](losungsansatze_aus_den_sammlungen)».",
  "142": "Tisa Francini, Ester: Perspektivenwechsel im Museum. Kolonialität der Archive und Restitutionsdebatten, in: Tonella, Denise, Amstad, Marina, Meyer, Pascale, Umurungi, Marilyn, Schwere, Raphael (Hg): Kolonial. Globale Verflechtungen der Schweiz, Zürich 2024, S. 241.",
  "143": "Schweizerischer Arbeitskreis für Provenienzforschung, <<https://provenienzforschung.ch>>, Stand: 26.05.2025.",
  "144": "Im Rahmen der im Kunsthaus Zürich lancierten Recherche wurde untersucht, wie grosse Museen weltweit mit problematischen Begriffen in ihren Online-Sammlungen umgehen. Ziel der Untersuchung war es, einen Überblick über den aktuellen Stand der digitalen Sammlungspräsentation und den Umgang mit sensibler Sprache in Metadaten zu gewinnen.  \n\n     Die Auswahl der Museen basierte auf folgenden Kriterien:  \n\n     Die Grösse: Grundlage war eine Liste der 100 flächenmässig grössten Museen weltweit im Bereich Kunst, Archäologie und Anthropologie (Stand: 2025). Die Besucheranzahl: Eine weitere Grundlage war eine Liste der 100 meistbesuchten Museen weltweit im Bereich Kunst, Archäologie und Anthropologie (Stand: 2024). Die Relevanz: Zusätzlich wurden grosse Schweizer Museen aus dem kunsthistorischen oder historischen Bereich aufgenommen, um eine regionale Vergleichbarkeit sicherzustellen. Insgesamt wurden 103 Institutionen in die Analyse einbezogen. Von diesen waren 84 über eine Online-Sammlung zugänglich. 73 enthielten problematische Metadaten. 15 wiesen eine Strategie auf (z. B. allgemeine Inhaltswarnung, individuelle Inhaltswarnung, Titel neu formuliert, Metadaten als diskriminierend markiert).",
  "145": "Salzburg Museum, <<https://sammlung-online.salzburgmuseum.at/detail/collection/7ca07286-c816-4a0f-a248-b8a461213f9b>>, Stand: 08.07.2025.",
  "146": "Salzburg Museum, <<https://sammlung-online.salzburgmuseum.at/detail/collection/7ca07286-c816-4a0f-a248-b8a461213f9b>>, Stand: 08.07.2025.",
  "147": "Museum Ludwig, <<https://museum-ludwig.kulturelles-erbe-koeln.de/documents/obj/05010464>>, Stand: 08.07.2025.",
  "148": "Staatliche Kunstsammlung Dresden, <<https://skd-online-collection.skd.museum/Details/Index/351932>>, Stand: 08.07.2025.",
  "149": "ETH Bibliothek, Zürich, <<http://doi.org/10.3932/ethz-a-000024423>>, Stand: 08.07.2025.",
  "150": "Rijksmuseum, Amsterdam, <<https://id.rijksmuseum.nl/200109696>>, Stand: 08.07.2025.",
  "151": "Art Gallery of Ontario, <<https://ago.ca/agoinsider/whats-name>>, Stand: 08.07.2025.",
  "152": "Musée du Louvre, Paris, <[https://collections.louvre.fr/en/ark:/53355/cl010065532](https://collections.louvre.fr/en/ark%3A/53355/cl010065532)>, Stand: 08.07.2025.",
  "153": "Historische Titel und Begriffe sollte jedoch jederzeit dokumentiert bleiben.",
  "154": "Victoria and Albert Museum, London, <<https://collections.vam.ac.uk/item/O127411/a-negro-hung-alive-by-print-blake-william>>, Stand: 08.07.2025.",
  "155": "Museum of Archaeology and Anthropology, Cambridge, <<https://collections.maa.cam.ac.uk>>, Stand: 08.07.2025.",
  "156": "Getty, Los Angeles, CA, <<https://www.getty.edu/art/collection/object/108GHT>>, Stand: 08.07.2025.",
  "157": "PARC (Portal for African Research Collections), Basel, <<https://www.parc-portal.org/en/simple/ethical-guidelines> >, Stand: 08.07.2025.",
  "158": "Black Cultural Archives, London, <<https://www.calmview.eu/BCA/CalmView/default.aspx>>, Stand: 08.07.2025.",
  "159": "MARKK (Museum am Rothenbaum. Kulturen und Künste der Welt), Hamburg, <<https://markk-hamburg.de/files/media/2020/07/MARKK-AF-bis-1920-Neu.pdf>>, Stand: 08.07.2025.",
  "160": "[Schweizerisches Nationalmuseum, Zürich](https://sammlung.nationalmuseum.ch/), <<https://sammlung.nationalmuseum.ch/de/maincategory>>, Stand: 08.07.2025.",
  "161": "Museum Fünf Kontinente, München, <[https://onlinedatenbank-museum-fuenf-kontinente.de](https://onlinedatenbank-museum-fuenf-kontinente.de/)>, Stand: 08.07.2025.",
  "162": "Vgl. Gasser, Michael; Willi, Stephanie: Decolonising Collections. ETH Library’s Current Initiatives, in: Das offene Bibliotheksjournal, 11(4), 2024, S. 1–9, <<https://www.o-bib.de/bib/article/view/6066>>, Stand: 01.10.2025.",
  "163": "Leitfaden: <<https://doi.org/10.3929/ethz-b-000691291>>, Stand: 12.08.2025.",
  "164": "E-Pics Bildarchiv ETH Zürich: <<https://ba.e-pics.ethz.ch/>>, Stand: 12.08.2025.",
  "165": "Kategorie «Koloniale Materialien»: <<https://wil.e-pics.ethz.ch/#categories-node=e378612c-38a1-4908-ac27-8c309e2db10f&1602151120741_0>>, Stand: 12.08.2025.",
  "166": "Virtueller Lesesaal: <<https://vls.hsa.ethz.ch/client/#/de/suche/einfach>>, Stand: 12.08.2025.",
  "167": "Virtueller Lesesaal, Diskriminierungsfreie Verzeichnung: <<https://vls.hsa.ethz.ch/client/#/de/nutzungsbestimmungen-und-datenschutz>>, Stand: 12.08.2025.",
  "168": "Ausstellung «extract»: <<https://extract.ethz.ch/ausstellung/ausstellungsarchiv.html>>, Stand: 12.08.2025.",
  "169": "Digitaler Rundgang: <<https://art.ethz.ch/erinnerungskultur/>>, Stand: 12.08.2025.",
  "170": "Siehe hierzu auch: Bürgi, Jonas: Diversität in der Archiv- und Sammlungsarbeit: ein langer Weg aus der Komfortzone, in: Onlineportal des PTT-Archivs und der Sammlungen des Museums für Kommunikation, 26.02.2024. Online: <<https://mfk.rechercheonline.ch/de/explore/articles/diversitaet-in-archiv-und-sammlungsarbeit>>, Stand: 29.08.2025.",
  "171": "FUSSNOTE MIT LINK KANN JONAS BIS ENDE OKTOBER NACHLIEFERN.",
  "172": "Stiftung für Kunst, Kultur und Geschichte (SKKG), Sammlung digital, <<https://digital.skkg.ch/>>, Stand: 01.10.2025.",
  "173": "Stiftung für Kunst, Kultur und Geschichte (SKKG), «Disclaimer», Sammlung digital, <<https://digital.skkg.ch/de/intro#disclaimer>>, Stand: 01.10.2025.",
  "174": "Die Befolgung von Standards zur Erschliessung ermöglicht die Nutzung und den Austausch von Daten über Institutionsgrenzen hinweg. Es gibt hilfreiche Handreichungen, die sich spezifisch an Museen/Sammlungen wenden: Deutscher Museumsbund (Hg.): Leitfaden für die Dokumentation von Museumsobjekten, Berlin 2011, <<https://www.smb.museum/fileadmin/website/Institute/Institut_fuer_Museumsforschung/Publikationen/Materialien/LeitfadenDokumentation.pdf>>, Stand: 09.04.2025. – ­Minimaldatensatz Empfehlung für Sammlungen und Museen: <<https://wiki.deutsche-digitale-bibliothek.de/pages/viewpage.action?pageId=120422678>>, Stand: 09.04.2025. – Als Austauschformat für Museen und Sammlungen empfiehlt der ICOM Lido: < <https://cidoc.mini.icom.museum/working-groups/lido/lido-overview/about-lido/what-is-lido//>>, Stand: 09.04.2025 –Austauschformat Spectrum: <<https://collectionstrust.org.uk/spectrum/>>, Stand: 05.05.2025. –Ebenso widmen sich die ethischen Richtlinien für Museen von ICOM dem Thema der Standards bei der Objekterfassung: <<https://www.museums.ch/admin/data/files/media/file_de/125/ICOM_Ethische_Richtlinien_D_web.pdf?lm=1664535183>>, S. 15, Kapitel 2.20, Stand: 05.05.2025.",
  "175": "Die Beispiele zeigen Auszüge aus Datenbanken, wie sie vor einer Bearbeitung aussehen. Die AG hat sich in der Ausarbeitung des Handbuchs intensiv mit den Fragen zu «Reproduktion» und «Zensur» auseinandergesetzt und diskutiert. Dabei haben wir gelernt, dass es sinnvoll und hilfreich ist, Dinge so konkret wie möglich zu benennen, wenn Detailfragen am Beispiel diskutiert werden sollen. Demnach wird auch der im Disclaimer erläuterte Umgang mit Sprache hier nicht durchgehend angewandt.",
  "176": "Dieses Feld wurde speziell für die rassismuskritische Überarbeitung neu in der Datenbank implementiert. Die hier hinterlegten Begriffe weisen die internen wie externen Nutzer:innen des Datensatzes auf diffamierenden Sprachgebrauch, rassistische und diskriminierende Bildinhalte oder problematische Kontexte hin.",
  "177": "o. A.: Die schwarze Baden-Schenkung, in: Chronik der Stadt Zürich, 1. Februar 1913, <<https://www.e-newspaperarchives.ch/?a=d&d=CSZ19130201-01.2.2>>, Stand: 28.08.2025.",
  "178": "Humboldt-Universität zu Berlin, Institut für Europäische Ethnologie, Das Institut: FAQ zur Umbenennung der «Mohrenstrasse» (im Folgenden: M\\*-Strasse), Historische Bedeutung des Begriffs, o. D., <[FAQ zur Umbenennung der \"Mohrenstraße\" (im Folgenden: M\\*-Straße) — Institut für Europäische Ethnologie](https://www.euroethno.hu-berlin.de/de/das-institut/faq-zur-umbenennung)>, Stand: 07.05.2025.",
  "179": "Amrein, Heidi: Das Schweizerische Nationalmuseum und das koloniale Erbe. Eine Spurensuche, in: Tonella u.a: Kolonial, S. 229.",
  "180": "Darman, Ashkira; Schär, Bernhard: Zürcher «Mohren»-Fantasien. Eine Bau- und Begriffsgeschichtliche Auslegeordnung, ca. 1400-2022, Zürich 2023, <<https://www.stadt-zuerich.ch/content/dam/web/de/aktuell/publikationen/2023/zuercher-mohren-fantasien/zuercher-m-fantasien.pdf>>, Stand: 07.05.2025.",
  "181": "Die Änderungshistorie bietet dem SNM die Möglichkeit, Inhalte von ausgewählten Datenbankfeldern zu speichern und damit Änderungen innerhalb von Datensätzen on demand in einer Änderungshistorie zu archivieren. Sie wurde im Zusammenhang der rassismuskritischen Überarbeitung in die Datenbank implementiert.",
  "182": "Objekte der Sammlung Online des Schweizerischen Nationalmuseums sind unter <<https://sammlung.nationalmuseum.ch/de/maincategory>>, Stand: 01.10.2025, auffindbar, nicht alle Objekte der Sammlung des SNM sind auf der Sammlung Online einsehbar. Die Sammlung Online bezieht direkt Daten aus der Datenbank (4D) für die Onlinepräsentation. Nicht alle Datenfelder sind dort zur Ansicht für Externe freigegeben, so z. B. Inschriften, die explizit rassistische Begriffe reproduzieren. Zudem hat sich das SNM entschlossen, Objekte, die rassistische und diskriminierende Narrative, Bilder und Sprache reproduzieren, von der Sammlung Online zu entfernen, bis die Datensätze überarbeitet wurden. Die Webseite befindet sich Stand Herbst 2025 in einem «Freeze», was bedeutet, dass die aktuellen Überarbeitungen nicht einsehbar sind. Die folgenden Änderungen werden aber bereits im System implementiert und zu einem späteren Zeitpunkt (Stand unbestimmt), wie hier erwähnt, übernommen. Auf der Startseite wurde ein Hinweis aufgeschaltet, der die Nutzer:innen über diesen Prozess informiert.",
  "183": "Cockrell, Dale: Demons of disorder: early blackface minstrels and their worlds, Cambridge (NY) 1997, S. 92 ff.",
  "184": "Eckert, Mascha; Lumme, Christin; Pfaller, Sebastian: Vom Zuschieben und Zuschreiben. Das Kartenspiel Schwarzer Peter in der Sammlung des Deutschen Spielearchivs Nürnberg, Boardgame Historian, 2021, < [bghistorian.hypotheses.org/1454](https://ethz-my.sharepoint.com/personal/rospano_ethz_ch/Documents/Handbuch_Sammlungsdokumentation/bghistorian.hypotheses.org/1454) >, Stand: 25.02.2025.",
  "185": "GRA Stiftung gegen Rassismus und Antisemitismus: Glossar: Blackfacing, < <https://www.gra.ch/bildung/glossar/blackfacing/>> Stand: 25.05.2025. Siehe hierzu auch die Fallbeispiele «Porträtserie» und «Puppenspiel».",
  "186": "McClintock, Anne: Imperial Leather. Race, Gender and Sexuality in the Colonial Contest, New York 1995, S. 31–36.",
  "187": "Florin, Moritz: Kommerz und Vielfalt. Diversität in Zirkusunternehmen in den USA, Europa und Russland, 1850–1914, in: Florin, Moritz; Gutsche, Victoria; Krentz, Natalie (Hg.): Diversität historisch. Repräsentationen und Praktiken gesellschaftlicher Differenzierung im Wandel, Bielefeld 2018, S. 128.",
  "188": "Florin, Kommerz und Vielfalt 2018, S. 137.",
  "189": "Florin, Kommerz und Vielfalt 2018, S. 137.",
  "190": "Schmidt-Wulffen, Wulf: Die «Zehn kleine Negerlein». Zur Geschichte der Rassendiskriminierung im Kinderbuch, Berlin 2010, S. 59 ff.",
  "191": "Schmidt-Wulffen, Die «Zehn kleine Negerlein» 2010, vgl. Verzeichnis mit den Editionen des Kinderbuches, S. 195 ff.",
  "192": "Schmidt-Wulffen, Die «Zehn kleine Negerlein» 2010, S. 120 f.",
  "193": "Im Unterschied zu den anderssprachigen Ausgaben, kann die Anzahl Menschen in den deutschen Ausgaben des Buches variieren und weicht teilweise von der Zahl Zehn ab.",
  "194": "Wird auf dem Bildarchiv Online nicht ausgespielt.",
  "195": "Pfrunder, Peter (Hg.) in Zusammenarbeit mit Teresa Gruber: 99 Fotografien, Zürich 2021, S.42.",
  "196": "Vgl.: Glossar: N\\*, GRA Stiftung gegen Rassismus und Antisemitismus, 2015, <<https://www.gra.ch/bildung/glossar/neger/>>, Stand: 25.05.2025 oder Glossar für eine Rassismussensible Sprache: N-Wort, No to Racism, 2022, <<https://www.notoracism.ch/glossar>>, Stand: 25.05.2025.",
  "197": "Vgl.: Glossar: Blackfacing, GRA Stiftung gegen Rassismus und Antisemitismus, 20225 < <https://www.gra.ch/bildung/glossar/blackfacing/>> Stand: 25.05.2025. Vgl. auch die Fallbeispiele «Schwarzer Peter» und «Puppenspiel».",
  "198": "Schmidt-Wulffen, Wulf: Die «Zehn kleinen Negerlein». Zur Geschichte der Rassendiskriminierung im Kinderbuch, Berlin 2010, S. 75.",
  "199": "Kramm, Robert: Geschlecht und Sexualität, (Post)kolonialismus und Globalgeschichte, Bundeszentrale für politische Bildung, 2016, <<https://www.bpb.de/themen/kolonialismus-imperialismus/postkolonialismus-und-globalgeschichte/219143/geschlecht-und-sexualitaet/>>, Stand 26.02.2025. und Fahrni, Oliver: «Die Kolonisierung war eine grosse sexuelle Safari», «Work» Die Zeitung der Gewerkschaft, Unia, 2019, <<https://www.workzeitung.ch/2019/08/die-kolonialisierung-war-eine-grosse-sexuelle-safari/>>, Stand: 26.02.2025.",
  "200": "O.A., Glossar, Neger, Stiftung gegen Rassismus und Antisemitismus GRA, o.D., <<https://www.gra.ch/bildung/glossar/neger/>>, Stand: 26.02.2025.",
  "201": "Arndt, Susan: Neger\\_in, in: Arndt, Susan und Ofuatey-Alazard, Nadja (Hg.): Wie Rassismus aus Wörtern spricht. (K)Erben des Kolonialismus im Wissensarchiv deutscher Sprache – ein kritisches Nachschlagewerk. Münster 2011, S. 653",
  "202": "O.A.: Missionsspardose, Wikipedia, 2025, < [https://de.wikipedia.org/wiki/Missionsspardosehttps://de.wikipedia.org/wiki/Missionsspardosehttps://de.wikipedia.org/wiki/Missionsspardose](https://de.wikipedia.org/wiki/Missionsspardose) >, Stand: 26.02.2025.",
  "203": "Pfrunder, Peter (Hg.) in Zusammenarbeit mit Teresa Gruber: 99 Fotografien, Zürich 2021, S. 146.",
  "204": "Sow, Noah: Rassismus, in: Arndt, Susan; Ofuatey-Alazard, Nadja (Hg.): Wie Rassismus aus Wörtern spricht. (K)Erben des Kolonialismus im Wissensarchiv der deutschen Sprache – Ein kritisches Nachschlagewerk, Münster 2011, S. 39.",
  "205": "Sow: Rassismus, S. 39.",
  "206": "Darman, Ashkira; Schär, Bernhard C.: Zürcher «Mohren»-Fantasien, ca. 1400–2022, Zürich 2023, S. 46.",
  "207": "Carlen, Louis: Der Schweizer Adel und die Kreuzzüge, in: Nachrichten des Schweizerischen Burgenvereins 38 (6), 1965, S. 1.",
  "208": "Darman, Schär: Zürcher «Mohren»-Fantasien, S. 46.",
  "209": "Schär, Bernhard C.: «Rassismus», in: Historisches Lexikon der Schweiz (HLS), Version vom 08.04.2024. Online: <<https://hls-dhs-dss.ch/de/articles/060537/2024-04-08/>>, Stand: 23.06.2025.",
  "210": "Darman, Schär: Zürcher «Mohren»-Fantasien, S. 65.",
  "211": "Lüthi, Barbara., Falk, Francesca, Purtschert, Patrizia: Postkoloniale Schweiz. Formen und Folgen eines Kolonialismus ohne Kolonien, Bielefeld 20132 , S. 37–39.",
  "212": "Umurungi, Marilyn: Kolonialismus und die Institutionalisierung der Schweizer «Rassenforschung», in: Tonella u. a.: *Kolonial,* S. 229.",
  "213": "Schär, «Rassismus», Stand: 23.06.2025",
  "214": "Barth, Hans; Fässler, Hans: «Agassiz, Louis», in: Historisches Lexikon der Schweiz (HLS), Version vom 23.03.2018. Online:<<https://hls-dhs-dss.ch/de/articles/015920/2018-03-23/>>, Stand: 12.08.2025.",
  "215": "Umurungi: Kolonialismus und die Institutionalisierung der Schweizer «Rassenforschung», S. 231. – Siehe auch den Text «[Sammlungen und Museen als Orte der Kolonialität](sammlungen_und_museen_als_orte_der_kolonialitat)» von Chonia Lee in diesem Handbuch.",
  "216": "Dos Santos Pinto, Jovita u. a.: Un/doing race. Rassifizierung in der Schweiz. Zürich 2022, S. 10.",
  "217": "Bucher, Delf: Wie das «Negerli ganz fein» Kolonialgeschichten erzählt, in: Verein UntergRundgang Luzern, <<https://untergrundgang.ch/wie-das-negerli-ganz-fein-kolonialgeschichten-erzaehlt/>>, Stand: 07.08.2025.",
  "218": "Vgl. das kürzlich von ICOM Schweiz veröffentlichte Webdossier zu KI im Museum: <<https://www.museums.ch/de/unser-engagement/mitteilungen/aktuelles/webdossier-ki-im-museum-6966.html>>, Stand: 01.10.2025.",
  "219": "Bianchi, Federico; Kalluri, Pratyusha; Durmus, Esin u. a.: Easily Accessible Text-to-Image Generation Amplifies Demographic Stereotypes at Large Scale, in: 2023 ACM Conference on Fairness, Accountability, and Transparency, Chicago IL USA 2023, S.1493–1504, <<https://doi.org/10.1145/3593013.3594095>>, Stand: 12.08.2025.",
  "220": "Beim Training werden z. B. Lösungen, die KI präsentiert und die als rassistisch, diskriminierend oder aus anderen ethischen Gründen eingestuft werden von Angestellten der KI-Modelle, abgelehnt. So wird die KI gezwungen, nach alternativen Lösungen zu suchen.",
  "221": "The DE-BIAS Tool, Europeana PRO, <<https://pro.europeana.eu/page/the-de-bias-tool>>, Stand: 13.08.2025.",
  "222": "Dos Santos Pinto: Un/doing race, S. 13.",
  "223": "Ndiaye, Pap : Les Noirs américains en marche pour l’égalité, Paris 2009.",
  "224": "Ndiaye, Pap : La condition noire : essai sur une minorité française, Paris 2011.",
  "225": "«exotisch», bereitgestellt durch das Digitale Wörterbuch der deutschen Sprache, <<https://www.dwds.de/wb/exotisch>>, Stand: 04.08.2025,",
  "226": "Danielzik, C; Bendix, D.: Exotik / exotisch, in: Ofuatey-Alazard; Arndt: Wie Rassismus aus Wörtern spricht, S. 633.",
  "227": "Für den deutschen Sprachgebrauch, vgl. Mattioli, Aram: Verlorene Welten. Eine Geschichte der Indianer Nordamerikas, Stuttgart 2017, S. 31f",
  "228": "Zum nordamerikanischen Kontext und englischsprachigen Sprachgebrauch, vgl. Silverman, David J.: Thundersticks. Firearms and the Violent Transformation of Native America, Cambridge 2016, S. xi.",
  "229": "«Kreolisierung» ist ein vielschichtiger und widersprüchlicher Begriff mit verschiedenen Bedeutungsebenen. Im Allgemeinen wird darunter verstanden, dass durch den Kontakt verschiedener Gruppen neue, eigene Formen entstehen, die aus einer Mischung von Sprache, Kultur und Gesellschaft hervorgehen. Somit ist «Kreolisierung» den Begriffen Transkulturation, Hybridisierung und Diaspora nahe. Global existieren zahlreiche als Kreol bezeichnete Bevölkerungsgruppen und Sprachen. Der Begriff Kreol geht vermutlich auf das lateinische creare (= «kreieren, erschaffen, hervorbringen») zurück. Während der spanischen und portugiesischen Kolonisierung Lateinamerikas und der Karibik wurden mit criollo bzw. crioulo die in den geborenen Kolonien bezeichneten Spanier:innen und Portugies:innen bezeichnet. Vgl. Halbmayer, Ernst, Kreff, Fernand: «Kreolisierung». Lexikon der Globalisierung, Bielefeld 2011, S. 201–205. <[https://doi.org/10.1515/transcript.9783839418222.201](https://doi.org/10.1515/transcript.9783839418222.201%20)>, Stand: 28.08.2025.",
  "230": "Osterhammel, Jürgen; Jansen, Jan C.: Kolonialismus. Geschichte, Formen, Folgen, München 19957, S. 21.",
  "231": "Siehe hierzu u. a. die Ausstellung «Im Dialog mit Benin. Kunst, Kolonialismus und Restitution» im Museum Rietberg, 23.08.2024–16.02.2025, <<https://rietberg.ch/ausstellungen/imdialogmitbenin>>, Stand 16.05.2025.",
  "232": "Vogel, Christian: Sensibel werden. Theoretische Annäherungen an sensible Objekte und Sammlungen, in: Brandstetter, Anna-Marie; Hierholzer, Vera: Nicht nur Raubkunst, Göttingen 2018, S. 31–44.",
  "233": "Lüthi; Falk; Purtschert: Postkoloniale Schweiz 2013, S. 17."
}