{
  "bipoc": {
    "content": "BIPoC ist ein Akronym für *Black, Indigenous and People of Color*. PoC steht für *People of Color*. Beide Begriffe kommen aus dem englischen Sprachgebrauch und stellen einen gegenwärtigen Referenzrahmen für nichtweisse Menschen dar, die aufgrund ihrer Rassifizierung Rassismuserfahrungen machen.[[221]](#footnote-222)",
    "name": "BIPoC"
  },
  "community_und_herkunftsgesellschaft": {
    "content": "Begriffe wie «Herkunftsgesellschaft» und «Community» können im Zusammenhang mit kolonialen Sammlungen oder Projekten der Dekolonisierung auch eine Form von Othering hervorrufen, wenn diese generalisierend und global als potenzielle Ansprechpartner:innen verwendet werden. Die Begriffe können indessen gut in einzelnen, spezifischen Fällen verwendet werden, z. B. bei indigenen Gemeinschaften, die sich nach eigener Entscheidung durch den Nationalstaat nicht als angemessen vertreten empfinden und sich selbst als «Community» bezeichnen. Jedoch muss sorgsam hinterfragt werden, wo und in welchem Kontext diese Begriffe angebracht sind, damit sie nicht als weitere Pendants zu «Urbevölkerung», «Ureinwohner» oder «Stämmen» funktionieren. Alternativ sollte abgewogen werden, ob die Selbstbezeichnungen der jeweiligen Ethnien oder zuständigen Behördenstellen zu nennen sind oder ob es sich wirklich um «Communities» mit Gruppengemeinschaft mit gleichen Interessen und Zielen handelt.",
    "name": "Community und Herkunftsgesellschaft"
  },
  "rassifizierte_communities": {
    "content": "Die Idee, dass Menschen, die in der sozialen Interaktion von Rassifizierungsprozessen betroffen sind, zwangsläufig «Communities» konstituieren, ist im anglo-amerikanischen Raum seit dem 20. Jh. stark verbreitet, wo es seit der Segregation allgemein eine prononcierte Tendenz gibt, die Gesellschaft als eine Summe von vielen «Communities» zu lesen, in denen die Mitgliedschaft durch einzelne Eigenschaften gegeben ist. Diese Leseart wurde teils unhinterfragt auf die zeitgenössische europäische Bevölkerung übernommen. Wie der Historiker Pap Ndiaye, der sowohl zur Geschichte der US-Afroamerikaner[[222]](#footnote-223) als auch zur schwarzen Bevölkerung in Frankreich[[223]](#footnote-224) gearbeitet hat, auf überzeugende Weise darzulegen wusste, wäre es für europäische Gesellschaften, die im Unterschied zu den amerikanischen nicht aus kolonialen Sklavenhaltergesellschaften hervorgegangen sind, verfehlt, von einer «communauté noire» zu sprechen. Eine solche gibt es gemäss Ndiaye in Frankreich nicht: zu heterogen seien die Schwarzen in Frankreich in Bezug auf ihre Herkunft, soziale Lage, Sprache, Religion, Staatsbürgerschaft. Es gebe keine soziale Interaktion und gemeinschaftliche Organisation, die eine panschwarze Community hervorbringen würde. Französische Staatsbürger aus den Karibikdepartements, deren Familien auf den transatlantischen Handel mit versklavten Menschen zurückgehen, und postkoloniale Immigranten aus Afrika bilden in Frankreich weder eine «schwarze Community», noch vermischen sich die unterschiedlichen afrikanischen Immigrantengruppen – wie etwa die mehrheitlich muslimischen Senegales:innen und die mehrheitlich christlichen Kongoles:innen – zu einer einheitlichen «afrikanischen Community». Was es hingegen sehr wohl gibt, ist eine «condition noire», die Menschen schwarzer Hautfarbe in ihrer Interaktion mit Behörden, Medien und Nicht-Schwarzen teilen. Aus dieser «condition noire», wovon Rassismuserfahrung eine zentrale Komponente darstellt, erwächst zwar durchaus eine «identité noire», aber keine «communauté». Das heisst, dass in Frankreich nicht zwingend eine Community, wie man sie im amerikanischen Raum beobachten kann, existiert. Diese Heterogenität, die Ndiaye im französischen Kontext und in Bezug auf die Sprache, Herkunft etc. feststellt, kann auch auf die Schweiz übertragen werden. Unabhängig davon wird der Begriff zum Teil von verschiedenen Schwarzen für sich und die Gemeinschaften, in denen sie sich bewegen, übernommen: Es gibt Webseiten, Vereine, Individuen etc., die von einer bzw. im Namen einer «Black Community» oder «afrikanischen Community» sprechen. In diesem Zusammenhang versteht die AG den Begriff als «Selbstbezeichnung» für diese Organisationsform, der mit diesem Hintergrund für das Handbuch übernommen wird.",
    "name": "«Rassifizierte Communities»"
  },
  "dekolonisierung_und_dekolonialismus": {
    "content": "Die Wörter «Dekolonisierung» und «Dekolonialismus» werden oft synonym verwendet, beziehen sich aber auf unterschiedliche Aspekte des Prozesses der Überwindung des Kolonialismus. Dekolonisierung (oder Entkolonialisierung) ist der Prozess der Beendigung der formalen, kolonialen Herrschaft oder nominellen Kontrolle einer Regierung und der Erlangung politischer Unabhängigkeit sowie der Schaffung neuer staatlicher Strukturen. Dekolonialismus hingegen ist eine kritische Perspektive basierend auf theoretischen Ansätzen, die sich mit den langfristigen Auswirkungen des Kolonialismus auf Gesellschaften, Kulturen und Wissenssystemen auseinandersetzen und Strategien zur Überwindung dieser Auswirkungen entwickeln. Sie umfassen die Dekonstruktion kolonialer Machtstrukturen, die Hinterfragung eurozentrischer Denkweisen und die Entwicklung neuer epistemologischer und ontologischer Ansätze.  \n\nDiese Debatte wirft wichtige Fragen über Ethik, Kultur, Identität und die Rolle von Museen in der Gesellschaft auf. Es geht darum, wie wir Geschichte und Kultur darstellen und wertschätzen, und wie wir mit den oft schmerzhaften und problematischen Aspekten unserer Vergangenheit umgehen.",
    "name": "Dekolonisierung und Dekolonialismus"
  },
  "exotismus_und_exotisierend": {
    "content": "Das Adjektiv ‹exotisch› bedeutet ‹aus fernen Ländern stammend, fremdländisch› und wurde im 17. Jh. aus dem Lateinischen exōticus (= «ausländisch, fremd») und Griechischen exōtikós (= «aussen, auswärts, ausserhalb») entlehnt.[[224]](#footnote-225) Daraus erschliesst sich, dass der Blick auf etwas vermeintlich «Exotisches» ein eurozentrischer und (kolonial-)historisch geprägter ist.[[225]](#footnote-226) Der Begriff «Exotismus» im Kontext von Kunst und Design birgt gerade in Bezug der rassismuskritischen Dokumentationspraxis eine gewisse Doppeldeutigkeit. Einerseits bezeichnet er eine bestimmte Ästhetik oder einen Stil, der von nicht-europäischen Kontexten geprägt ist. Dieser geht vor allem auf die Wahrnehmung von «fremden» Kulturen aus und schliesst eine Faszination ein. Andererseits wird er aber im kolonialen Kontext auch als Wahrnehmung von kolonialisierten Gesellschaften beschrieben, die abwertend und rassistisch ist. «Exotisierend» ist nicht nur eine Wahrnehmung oder Denkweise, sondern die aktive Handlung, die das Bild verzerrt, stereotypisiert und rassifiziert. Im Kontext der kolonialen Rezeptionsobjekte, die in Sammlungen zu finden sind, empfiehlt es sich, von einer «Exotisierung» zu sprechen.",
    "name": "Exotismus und exotisierend"
  },
  "indigen": {
    "content": "In diesem Jahrhundert ist das kolonialrassistisch geprägte Wort «Eingeborene» zurecht in Verruf geraten. Zugleich wurde es in der deutschen Wissenschaftssprache zunehmend durch «indigen»/«Indigene» ersetzt. Die deutsche Wissenschaftssprache hat – wie so oft – dieses Wort aus dem Englischen (= «indigenous») übernommen. Mittlerweile gelten «indigen»/«Indigene» landläufig als die neutrale/nicht-diskriminierende Bezeichnung für kolonisierte/ehemals kolonisierte oder – noch weiter gefasst – ganz allgemein für aussereuropäische Ethnien[[226]](#footnote-227). In Lateinamerika wird «indigena» zudem von Angehörigen amerindischer Bevölkerungsgruppen zum Teil als positive Selbstbezeichnung benutzt – in ablehnender Abgrenzung zu «indio»[[227]](#footnote-228). Die Verwendung der Wörter «indigen»/«Indigen» kann je nach Situation Sinn ergeben. Die Idee, wonach sie ganz allgemein «problemlos» sei, wäre jedoch ahistorisch, und zwar aus folgenden Gründen: (a) Etymologisch ist «Indigene» gleichbedeutend mit *natives* und «Eingeborene» (= «im Land geboren/im Ort geboren»). All diese Begriffe vermitteln implizit die Idee, dass die kolonisierten Völker schon immer an Ort und Stelle waren und quasi zur natürlichen Umwelt des Landes gehörten. Sie schaffen somit eine Dichotomie zwischen den mobilen Europäer:innen, die sich auf dem Globus bewegen, weil sie Akteure dynamischer historischer Prozesse sind, und Nicht-Europäer:innen, die seit Menschengedenken im Einklang mit der Natur in ihren eng umrissenen Heimaten verharrten. Das ist zutiefst verzerrend. (b) Die Vorstellung, dass sich die Menschheit in Europäer:innen/Westliche und Indigene trennen lässt, zu denen man gegebenenfalls noch die «Kreolisierten»[[228]](#footnote-229) addieren kann, beruht im Grunde auf einer kolonialen Dichotomie. Das birgt problematisches Potenzial. Bei einem extensiven Gebrauch dieser Wörter riskiert man, Bevölkerungen miteinander zu vermengen, die eigentlich gar nichts miteinander zu tun haben. Anders gesagt: «Indigene» Akan in Ghana, «indigene» Amazigh in Algerien, «indigene» Aymara in Südamerika, «indigene» Javaner in Indonesien in ein und dieselbe begriffliche Kategorie einordnen zu wollen, ist letztlich eine konzeptuelle Operation, die auf einer kolonialen Taxonomie der Menschheit beruht. (c) Vor allem sollte man bedenken: Im Portugiesischen, Italienischen und Französischen gelten «indigena», «indigeno» bzw. «indigène» – vor allem in Bezug auf Afrika – als problematische, kolonialrassistisch geprägte Ausdrücke (= «Eingeborene»). In den Kolonien Frankreichs, Italiens und Portugals waren dies im 19.–20. Jh. zudem rechtliche Kategorien, die die ‹defizitär zivilisierten› «indigènes» von den «citoyens» unterschieden und in eine subalterne Rechtslage versetzten. Für viele anti-koloniale Bewegungen war die Überwindung/revolutionäre Zerstörung des «indigénat» ein zentrales Ziel des politischen Kampfes. Es empfiehlt sich in jedem Fall, einzeln zu überlegen, ob «indigen» sinnvoll oder problematisch sein oder ob man es mit einem genaueren Begriff ersetzen kann. Beispielsweise kann man – je nachdem – von «westafrikanischen Akan» oder «südostasiatischen Javanern» sprechen oder von «kolonisierten Bevölkerungen» oder von «nicht-europäischen Völkern».",
    "name": "Indigen"
  },
  "kolonialismus_und_kolonialisierung": {
    "content": "Jürgen Osterhammel definiert Kolonialismus wie folgt:  \n\n[[start:citation]]\n\n«Kolonialismus ist eine Herrschaftsbeziehung zwischen Kollektiven, bei welcher die fundamentalen Entscheidungen über die Lebensführung der Kolonisierten durch eine kulturell andersartige und kaum anpassungswillige Minderheit von Kolonialherren unter vorrangiger Berücksichtigung externer Interessen getroffen und tatsachlich durchgesetzt werden. Damit verbinden sich in der Neuzeit in der Regel sendungsideologische Rechtfertigungsdoktrinen, die auf der Überzeugung der Kolonialherren von ihrer eigenen kulturellen Höherwertigkeit beruhen.»[[229]](#footnote-230)  \n\n[[end:citation]]\n\nDie «Kolonialisierung» beschreibt einerseits das Kolonialisieren – also die Durchsetzung der Herrschaftsbeziehung der Kolonialist:innen – andererseits das «kolonialisiert Werden».",
    "name": "Kolonialismus und Kolonialisierung"
  },
  "objekt": {
    "content": "Wenn wir in diesem Handbuch von «Objekt» sprechen, so sei anzumerken, dass es um diesen Begriff eine Debatte gibt, insbesondere in Bezug auf kulturelle Artefakte und heilige Objekte, die ihren ursprünglichen kulturellen Gebrauchs- und Bedeutungszusammenhängen entrissen wurden.[[230]](#footnote-231) Dabei geht es um die Frage, ob solche Objekte als blosse Sammlungs- und Ausstellungsstücke betrachtet werden oder ob sie als Subjekte mit eigener Identität, Geschichte und Bedeutung anerkannt werden sollten. Ein Beispiel für diese Debatte ist die Kontroverse um die Rückgabe von Kulturgütern. Einige indigene Gemeinschaften argumentieren, dass diese Objekte nicht nur materielle Güter seien, sondern auch Träger von spiritueller und kultureller Bedeutung mit eigener Handlungsmacht, die in ihren ursprünglichen Kontext zurückgebracht werden sollten.[[231]](#footnote-232) Ein weiteres Beispiel ist die Diskussion um die Behandlung von menschlichen Überresten in Museen. Dabei wird das Objektivieren von menschlichen Überresten kritisch hinterfragt und deren Charakter als Subjekte mit eigener Würde und Rechten diskutiert.",
    "name": "Objekt"
  },
  "postkolonialismus_und_postkoloniale_studien": {
    "content": "Die Postkolonialen Studien (engl. Postcolonial studies) fokussieren sich auf die kulturellen Aspekte des Kolonialismus und somit auf die diskursiven, semantischen und imaginären Erscheinungsformen kolonialer Vergangenheiten und Projekte und ihre Nachwirkungen bis heute. Der Begriff Postkolonialismus bezeichnet als kritische historische Kategorie einerseits die nachhaltige Prägung von Gesellschafen und Räumen durch Kolonialismus, Dekolonisierung und neokolonialistischen Tendenzen. Andererseits stösst er eine diskurskritische Kulturtheorie an, die die normativen Wissensordnungen, den Eurozentrismus und Repräsentationssysteme kritisiert.[[232]](#footnote-233)",
    "name": "Postkolonialismus und Postkoloniale Studien"
  },
  "schwarz_und_weiss": {
    "content": "Die Schreibweisen «Schwarz» (Grossschreibung) und «*weiss*» (kursiv) dienen der Darstellung soziopolitischer Konstrukte. Sie werden im deutschsprachigen Raum verwendet: «Schwarz» als Selbstbezeichnung vs. «*weiss*»[-Sein] als Definition für nicht-rassifizierte Personen. Sie verdeutlichen und signalisieren einen kulturellen und soziopolitischen Umbruch in der Wahrnehmung und im Diskurs über den Anti-Schwarzen-Rassismus seit der Gründung der Black-Lives-Matter Bewegung 2013 in den USA und den Demonstrationen rund um den rassistisch motivierten Mord an George Floyd 2020. Dieser Diskurs hat auch die Auseinandersetzung mit kolonialen Vergangenheiten und Debatten um strukturellen und institutionellen Rassismus in Europa und in der Schweiz verstärkt sowie die Sprache und das Schriftbild, die im Zusammenhang dieser Auseinandersetzungen verwendet werden, geprägt. Verschiedenste Autor:innen, Wissenschaftler:innen, Institutionen und Projekte haben in diesem Zusammenhang die Schreibweisen «Schwarz» (Grossschreibung) und «*weiss*» (kursiv) für sich übernommen – so auch die Autor:innen dieses Handbuchs. Jedoch muss an dieser Stelle die historisch gewachsene und auch heute feststellbare Vielfalt von Verwendungszusammenhängen und semantischen Aufladungen dieser Begriffe benannt werden. Das Adjektiv «schwarz» bzw. das Substantiv «Schwarz» hat sich im deutschsprachigen Raum als gesellschaftliche Konvention durchgesetzt. Damit wurde die noch vor wenigen Jahrzehnten verbreitete Verwendung des N-Wortes kompromisslos stigmatisiert. Allerdings muss gesagt werden: «Schwarz» ist und war nicht immer eine Selbstbezeichnung. Dieses Adjektiv und das Substantiv werden und wurden auch als Fremdbezeichnung verwendet, zum Teil durchaus auch mit rassistischen Konnotationen. Und «*Weiss*» wurde, historisch gesehen, als eine Selbstbezeichnung verwendet, und kann je nach Kontext auch heute noch als solche eingesetzt werden, mit positiven, neutralen oder selbstkritischen Konnotationen. Das Adjektiv «*weiss*» und das Substantiv «*Weisse:r*» werden zudem auch immer wieder als Fremdbezeichnungen verwendet – und beziehen sich dann nicht abstrakt auf eine Position in einem Diskurs, sondern ganz konkret auf Individuen, die aufgrund ihrer phänotypischen Erscheinung als «*weiss*» gelesen werden. Der Vorschlag, das Adjektiv «schwarz» grosszuschreiben, ist auch auf einen Einfluss der englischen Sprache zurückzuführen. In den USA hat es sich schon vor Jahrzehnten eingebürgert, «Black» zurecht nicht bloss als eine Farbe, sondern als eine rassifizierte (Selbst-)Bezeichnung zu begreifen. Im Englischen werden sowohl Substantive als auch Adjektive i. d. R. kleingeschrieben. Mit einigen Ausnahmen – u. a. eben bei religiösen (Christian, Buddhist), nationalen (French, Senegalese, Swiss) oder sprachlichen (Catalan, Arabic, Hausa) Labels bzw. bei Labels, die sich auf sprachliche/ethnische/rassifizierte Identitäten beziehen (Hispanic, Black, Italian-American etc.). In diesen Fällen werden sowohl die entsprechenden Substantive als auch die Adjektive grossgeschrieben. Die Praxis, «Black» grosszuschreiben, stellt eine egalitäre Angleichung an andere gesellschaftliche Gruppen und nicht eine separierende Andersbehandlung dar. In der deutschen Sprache ist die Grossschreibung bei Substantiven ohnehin schon gegeben. Bei Adjektiven stellt sie hingegen eine Abweichung von der Norm dar. Somit führt diese Schreibweise auch – so könnte man argumentieren – eine neue gruppenspezifische Ungleichbehandlung ein.",
    "name": "Schwarz und weiss"
  },
  "selbstbezeichnung_und_fremdzuschreibung": {
    "content": "Wenn von real existierenden Personen mit einer klaren Selbstpositionierung und Zugehörigkeit zu einer ethnischen Gruppe oder Community die Rede ist – oder diese historisch rekonstruiert werden kann – ist es sinnvoll und richtig, sie mit deren Selbstbezeichnung zu nennen. In Bezug auf Sammlungsobjekte, die keine natürlichen Personen abbilden, wird diese Frage um eine weitere Ebene und einem weiteren Abstraktionsgrad ergänzt. Hier stellen sich die Fragen: Wer das «Selbst» im Falle einer mittelalterlichen heraldischen Darstellung eines Schwarzen Mannes ist? Und wer spricht heute für dieses Selbst? Und zu welchem Zeitpunkt der Geschichte wurde die Bezeichnung als rassistische Fremdbezeichnung oder als Selbstbezeichnung verwendet? Oder wendet man heutige Selbstbezeichnungen auf historische Gegenstände an? Um diesen Fragen auf den Grund zu gehen, muss die begriffshistorische Dimension in die Analyse und Betrachtung des Objekts einfliessen, um danach entscheiden zu können, welche Änderungen im Datensatz vorgenommen werden.",
    "name": "Selbstbezeichnung und Fremdzuschreibung"
  }
}